{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-05A_230", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Description de l’Empire de l’Opinion, ouvrage fort curieux, & fort applaudi]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1701 [première partie] [tome 6], p. 230-256."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Je ne vous préviendray point sur l’Ouvrage que je vous envoye. Son titre seul vous donnera envie de le lire."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[1]/text()[1]", "text": "DESCRIPTION"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/label[1]/lb[1]", "tag": "lb", "children": []}, {"id": "/div[1]/quote[1]/label[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/label[1]/hi[2]/text()[1]", "text": "de l’Empire d’Opinion."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/text()[1]", "text": "Quoy que les Geographes Anciens & Modernes ayent voyagé longtemps dans l’Empire que je décris, nul d’eux toutefois ne l’a marqué dans ses Cartes, & n’en a parlé dans sa description du Monde. Cependant je ne croy pas qu’il y en ait un plus étendu, & plus peuplé que celuy là, ny de Roy plus absolu & plus puissant que la Reine qui le gouverne ; car non seulement elle a une infinité de Sujets de tous les Etats du monde, mais même elle commande à une infinité de Rois."}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/text()[1]", "text": "Elle donne des loix par tout, & l’on s’y soumet facilement, en sorte que quelque injustes qu’elles puissent estre, on les défend avec chaleur, comme s’il n’y en avoit point de meilleures à recevoir. On en est même si scrupuleux observateur, que bien loin de les examiner quand on les reçoit, on croit que c’est une œuvre charitable de persuader à d’autres d’y deferer, & l’on fait tout ce qu’on peut pour vaincre la resistance qu’ils y apportent."}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/text()[1]", "text": "Cette Reine, appellée "}, {"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Opinion"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[3]/text()[2]", "text": ", est fort ambitieuse ; & quoy qu’il n’y en ait point dans le monde qui ait autant de Sujets qu’elle, elle est neanmoins toujours occupée à s’en faire de nouveaux, à quoy elle réussit merveilleusement ; car elle a quelque beauté, & certains attraits dont l’éclat surprend d’abord les yeux de ses spectateurs. Peu de personnes luy échapent ; on a beau se tenir sur ses gardes, & se préparer à luy résister, on succombe d’ordinaire aussi-tost qu’elle paroist, d’autant plus qu’elle n’est pas seulement forte par elle-même, mais encore par le secours d’une troupe innombrable de Soldats qui soutiennent aveuglement ses interests, tant ils sont persuadez de la justice de la cause qu’ils défendent ; & certes il y a bien de quoy s’étonner qu’estant une Reine mal saine, & d’une foible complexion, elle fasse tant de progrés, & si promptement, & qu’enfin elle conserve si bien ce qu’elle a une fois gagné."}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/text()[1]", "text": "La maladie altere ordinairement la santé. Cependant l’infirmité naturelle de cette Reine ne paroist presque point au dehors, & à moins que d’avoir de bons yeux, on n’y découvre rien. Sa couleur est vive, elle a de l’embonpoint, sa démarche est ferme & hardie, sa voix est forte, son air est fier, & tout ce beau dehors est bien capable de surprendre ; mais au fond c’est une belle malade, qui a cela de particulier, qu’estant presque toûjours malade ; elle se croit toûjours saine."}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/text()[1]", "text": "Dés le premier pas qu’on fait dans son Empire on contracte sa maladie, qui est d’une telle nature qu’elle affoiblit la veuë, & remplit l’esprit d’illusions qui empêchent de voir ce qui est, & font voir ce qui n’est pas. De tous ceux qui voyagent, ou qui s’establissent dans cet Empire, il n’y en a pas un qui avant que d’y entrer ne l’ait pris d’abord pour cet autre Empire si renommé, où si peu de gens mettent le pied, tant il est difficile d’y arriver ; soit à cause de sa situation élevée, soit parce que le chemin qui y conduit est rude."}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/text()[1]", "text": "La Reine qui gouverne ce second Empire, & qu’on nomme "}, {"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Verité"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[6]/text()[2]", "text": ", appelle bien à soy tous les hommes pour en faire ses Sujets, & tous les hommes veulent bien aller à elle, comme à la veritable Reine qui doit les commander ; mais en y allant ils prennent le change, & ce malheur vient en partie de ce que ces deux Reines ont quelque ressemblance exterieure, ce qui fait qu’on les regarde de mesme œil ; outre que l’on va dans ces deux Empires par un mesme chemin, qui comme un Trône se divise en plusieurs branches, donc cinq vous conduisent à une Ville, & cinq autres à une autre Ville : mais ces deux Villes sont bien differentes, & comme l’une paroist plus belle, & plus peuplée que l’autre, on ne manque pas d’ordinaire d’y aller loger, & de regarder l’autre comme un mauvais giste, qu’il faut éviter."}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/text()[1]", "text": "Cinq de ces branches ou chemins vont en pente, & sont fort glissans ; on les appelle l’un, chemin de "}, {"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "veuë"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[2]", "text": ", le second d’"}, {"id": "/div[1]/quote[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[2]/text()[1]", "text": "oüye"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[3]", "text": ", le troisiéme d’"}, {"id": "/div[1]/quote[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[3]/text()[1]", "text": "odorat"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[4]", "text": ", le quatriéme de "}, {"id": "/div[1]/quote[1]/p[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[4]/text()[1]", "text": "goust"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[5]", "text": ", & le cinquiéme du "}, {"id": "/div[1]/quote[1]/p[7]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[5]/text()[1]", "text": "toucher"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[6]", "text": ". Ils conduisent à une Ville appellée "}, {"id": "/div[1]/quote[1]/p[7]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[6]/text()[1]", "text": "Prevention"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[7]", "text": ", qui est située en un lieu bas, où l’on descend fort promptement, tant on a peine à se retenir ; & les cinq autres branches qui portent les mesmes noms, vous menent à une autre Ville appellée "}, {"id": "/div[1]/quote[1]/p[7]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[7]/text()[1]", "text": "Suspension"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[7]/text()[8]", "text": ", qui est bâtie sur un Roc escarpé, dont la veuë ne plaist guere, & où il est malaisé de monter. Ainsi ne vous estonnez pas si presque tous les Voyageurs entrent dans la premiere Ville, & font peu de cas de la seconde, qui n’est guere peuplée, & où l’on passeroit mal la nuit, quoy qu’elle soit un lieu de repos."}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/text()[1]", "text": "Chacune de ces Villes a cinq Portes où aboutissent ces chemins, dont elles portent aussi le nom. On ne voit que gens entrer dans "}, {"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "Prévention"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[2]", "text": ", & tres-peu qui en sortent, & quoy que ces Portes soient fort larges, la foule est si grande qu’on se presse en passant. L’on voit mesme une partie du peu de monde qui estoit entré dans "}, {"id": "/div[1]/quote[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[2]/text()[1]", "text": "Suspension"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[3]", "text": " en sortir pour aller loger dans "}, {"id": "/div[1]/quote[1]/p[8]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[3]/text()[1]", "text": "Prévention"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[8]/text()[4]", "text": ", où l’on se plaist extremement, tant pour la bonne compagnie qu’on y trouve, que pour la commodité qu’on y ressent. L’on ne vous y gêne point, sinon qu’aprés vous y estre arresté quelque temps, vous recevez ordre de partir & d’aller plus loin. Car le Gouverneur de la Ville craint toûjours que vous ne retourniez sur vos pas ; aussi fait-il faire bonne garde aux Portes pour vous en empescher ; ce n’est pas pourtant que quelqu’un ne luy échape, mais bien rarement."}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/text()[1]", "text": "Au sortir de la Ville l’on s’embarque d’ordinaire sur une grande Riviere, qui à cause de sa rapidité est appellée "}, {"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Torrent"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[2]", "text": ", quoy qu’elle coule toûjours également, & c’est le "}, {"id": "/div[1]/quote[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[2]/text()[1]", "text": "Torrent de la Coustume"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[3]", "text": ", si fameux dans les Histoires anciennes & modernes, Il n’est point de peuple au monde qui ne le connoisse, soit pour en avoir oüy parler, ou pour l’avoir veu ; & s’y estre embarqué. Vous ne sçauriez dire le nombre de Vaisseaux qui voguent sur cette Riviere, & encore moins le nombre de gens qui sont dans ces Vaisseaux, où ils s’entretiennent des beautez de l’Empire d’"}, {"id": "/div[1]/quote[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[3]/text()[1]", "text": "Opinion"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[4]", "text": ", & n’ont d’autre desir que d’arriver dans la Ville Capitale. Que si par hazard quelques uns s’arrestent au milieu de la navigation pour prendre terre, & que les autres les voyent tourner leurs pas du costé de "}, {"id": "/div[1]/quote[1]/p[9]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[4]/text()[1]", "text": "Suspension"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[9]/text()[5]", "text": ", ils ne manquent pas alors de crier aprés eux de toutes leurs forces pour les faire rentrer dans leurs Vaisseaux, & s’ils n’en peuvent venir à bout, ils ont recours aux huées, aux railleries, & enfin au mépris."}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/text()[1]", "text": "Cette Riviere vous porte en mesme temps dans une vaste Mer qu’on appelle "}, {"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Erreur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[10]/text()[2]", "text": ", qui est couverte de broüillars épais & mal sains, qui empêchent de voir clair. Quoy qu’il en soit pourtant, on ne se repent point d’y estre entré ; car on s’y divertit, chemin faisant, à passer des ombres dont elle abonde, & qu’on trouve de bon goust."}]}, {"id": "/div[1]/quote[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[11]/text()[1]", "text": "Aprés avoir vogué quelque temps sur cette Mer, on arrive à un certain Port appellé "}, {"id": "/div[1]/quote[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[1]/text()[1]", "text": "Obstination"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[11]/text()[2]", "text": ". De ce Port qui est toujours bien deffendu, s’étend une vaste Plaine, où l’on n’est pas plustost descendu qu’on y est accueilli & caressé d’une infinité de gens qui vous felicitent de vostre arrivée, & vous menent promptement par la main dans la Ville Capitale de la Reine "}, {"id": "/div[1]/quote[1]/p[11]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[11]/hi[2]/text()[1]", "text": "Opinion"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[11]/text()[3]", "text": ", qu’on peut dire la plus grande & la plus peuplée Ville du monde."}]}, {"id": "/div[1]/quote[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[12]/text()[1]", "text": "Elle est divisée en plusieurs quartiers, dont le moindre a bien autant d’étenduë que la grande Ville. Comme les habitans de chaque quartier sont differens de vie & de mœurs, & que les nouveaux venus qui entrent dans cette grande Ville, y trouvent des gens de leur caractere, avant que de s’y établir l’on va rendre ses devoirs à la Reine, qui vous ayant connu dés le premier Entretien qu’elle a avec vous, vous assigne d’abord vostre quartier, avec ordre de vous y arrester pour toute vostre vie ; & d’ordinaire l’on obéit à son commandement, tant par inclination, que par le soin qu’une infinité de personnes prennent de vous affermir dans l’obéissance ; & comme l’on s’y est établi par compagnie, on y vieillit, & on y meurt de même. Aussi-tost donc que la Reine vous a marqué le lieu de vostre demeure on y court à grand pas par un chemin si droit, qu’on ne peut s’égarer."}]}, {"id": "/div[1]/quote[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[13]/text()[1]", "text": "Estes vous de ces gens, qui estant fous, se croyent sages, vous n’avez qu’à tourner à gauche en sortant du Palais de la Reine, & vous enfilez un grand chemin, battu d’une infinité de personnes qui vont & viennent, & vous entrez ensuite dans le plus grand quartier de la Ville. Là vous avez bien-tost fait connoissance, car c’est le métier des fous d’aimer avant que de connoistre."}]}, {"id": "/div[1]/quote[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[14]/text()[1]", "text": "Estes-vous de ces ignorans qui croyent avoir de l’esprit, suivez ce même chemin, & vous trouverez vostre quartier, qui est d’une belle étenduë ? C’est une chose admirable de voir combien les gens de ces deux premiers caracteres sont contens d’eux-mêmes. Ils se communiquent incessamment leurs pensées & leurs Ouvrages, en s’applaudissant tour à tour, & ils n’estiment jamais rien que ce qui est de leur caractere ; de sorte qu’il ne feroit pas bon pour des hommes sages & d’esprit de se trouver parmy eux ; car ils ne manqueroient pas d’estre traitez, l’un comme un fou, & l’autre comme un sot ; & en cela les gens sages & les gens d’esprit, ne passent pas si bien leur temps, les uns & les autres trouvant toujours à redire en eux-mêmes."}]}, {"id": "/div[1]/quote[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[15]/text()[1]", "text": "Estes vous de ces gens delicats sur le point d’honneur, & qui n’estant pas honnestes gens en effet, ne se piquent de rien tant que de le paroistre, faisant en cela consister tout leur honneur, jusque là même qu’un veritablement honneste homme n’est pas plus estimé d’eux, qu’eux mêmes le sont de luy ? Estes vous de ces gens qui estiment ces delicats en honneur, & qui croyent de leur devoir de ne pas s’informer s’ils sont honnestes gens, mais de voir seulement s’ils le paroissent aux yeux du monde, & qui sur une foible apparence fondent toutes les loüanges qu’ils leur donnent mal à propos, & dont ils les ennuyent, si-bien que la teste leur tournant, ils ne peuvent jamais se connoistre ? Allez, vostre quartier n’est pas loin, & vous y trouverez aussi bonne compagnie."}]}, {"id": "/div[1]/quote[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[16]/text()[1]", "text": "Estes vous de ces gens qui ne mettent le veritable bonheur que dans les richesses, quoy qu’il soit certain qu’on ne les acquiert qu’avec peine ? qu’on ne les conserve qu’avec inquietude, & qu’on ne les perd qu’avec douleur ? Estimez vous si fort ces richesses, & tout leur éclat que rien ne vous plaise, quelque bon qu’il soit, s’il ne sort de la bouche d’un homme riche, qui est d’autant plus à plaindre avec son bien, qu’il ne luy sert souvent qu’à le rendre plus ridicule ; & enfin un asne doré vous ébloüit il si fort, que vous ne puissiez le croire beste, jusque là même qu’un honneste homme soit une beste, s’il n’est doré ; comme si ce qui n’est point de l’essence de l’homme, & qui luy est exterieur, devoit faire son merite ? Si vous estes de ces gens, il y a un quartier pour vous."}]}, {"id": "/div[1]/quote[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[17]/text()[1]", "text": "Faites-vous consister la vertu dans la noblesse du Sang, & dans une longue suite d’illustres Ayeux, dont le Sang neanmoins s’est corrompu en vous, au lieu d’établir la noblesse dans la vertu, qui en est l’origine ? Croyez-vous que pour avoir du merite il suffit d’estre noble, & que cette qualité, sur laquelle vous vous reposez, soit capable d’imposer à tous les hommes, jusqu’à leur faire préferer la noblesse à la vertu ? Pensez-vous bien que tant qu’on est noble, on est honneste homme, & qu’on ne sçauroit presque passer pour honneste homme, si l’on n’est marqué à ce coin des nobles, comme si le merite estoit inseparable de la noblesse ? Allez, vous trouverez un grand quartier bien peuplé, où c’est une grande risée de voir des nobles veritablement roturiers s’applaudir seuls, en méprisant des roturiers veritablement nobles."}]}, {"id": "/div[1]/quote[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[18]/text()[1]", "text": "Enfin, comme il y a au monde une infinité de gens de divers caracteres, entestez des faux charmes de la Reine "}, {"id": "/div[1]/quote[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[1]/text()[1]", "text": "Opinion"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[18]/text()[2]", "text": ", il y a aussi dans cette grande Ville des quartiers pour eux, où bienheureux qui ne logea jamais. Mais helas ! qu’il y en a peu qui s’efforcent de s’établir dans l’Empire de la Reine "}, {"id": "/div[1]/quote[1]/p[18]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[2]/text()[1]", "text": "Verité"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[18]/text()[3]", "text": ", seule Reine digne de nostre cœur, de nostre esprit & de nos soins. On s’en est toujours plaint, on s’en plaindra toujours, & le regne de l’"}, {"id": "/div[1]/quote[1]/p[18]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[18]/hi[3]/text()[1]", "text": "Opinion"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/p[18]/text()[4]", "text": ", qui est de tous les Siecles passez, ne finira qu’avec le monde ; mais aussi la Verité ne finira jamais."}]}]}]}