{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-05A_335", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Mort de Mademoiselle de Scudéry]*"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", mai 1701 [première partie] [tome 6], p. 335-340."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le second jour de ce mois mourut une Fille illustre, dont la memoire ne mourra jamais. Elle estoit connuë de tout le monde sous le nom de la seconde Sapho, fort égale à la premiere pour la beauté de l’esprit, mais en même temps fort superieure pour la pureté des mœurs. Vous voyez bien que je parle de Mademoiselle de Scuderi, si celebre & si estimée dans toute l’Europe. Elle estoit âgée de quatre-vingt-quinze ans, & dans un âge si avancé elle répondoit encore avec beaucoup de feu en Vers & en Prose, à tous ceux qui entretenoient commerce avec elle. Son merite luy avoit acquis quantité d’Amis, & le Roy l’avoit honorée d’une pension. Ses Livres, qu’on a lûs avec tant d’empressement, & qui ont esté traduits en diverses Langues, doivent estre regardez bien moins comme des Romans, que comme des Poëmes Epiques en Prose, s’il est permis de parler ainsi. Ce sont des Histoires veritables sous des noms cachez, & si l’on examine l’"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Artamene"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " ou "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "le Grand Cyrus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". On y trouvera toute la vie de feu Monsieur le Prince. Il y a de mesme une Clef dans le grand Ouvrage qui a pour Titre, "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Clelie"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": ". Il renferme quantité de traits qui ont rapport à tout ce qu’il y avoit alors d’illustre & de distingué en France dans l’un & dans l’autre sexe. Rien n’est plus utile pour bien apprendre le monde que les conversations dont cet Ouvrage est rempli. Loin d’avoir rien qui corompe, non plus que le Grand Cyrus, ce qui est imputé aux Romans, tout y est conforme aux bonnes mœurs, & la vertu y brille dans un si haut point, qu’on l’y trouve comme impraticable, tant elle y paroist rigide. Si ceux qui ont lû ces beaux Ouvrages les ont regardez du bon costé, ils doivent en avoir tiré beaucoup de profit. Ils ont paru sous le nom de M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " de Scuderi son frere, mort Gouverneur de Nostre-Dame de la Garde, proche de Marseille, qui a donné au public seize pieces de Theatre, entre autres l’Amour tyranique, si vantée par feu M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " Sarrasin ; mais le stile de l’Almahide, qui est veritablement de luy, est si different du stile aisé de Cirus & de Clelie, qu’il est facile de connoistre que ces trois Ouvrages n’ont pû partir de la mesme plume. Mademoiselle de Scudery en a fait encore plusieurs autres, comme des Entretiens sur differentes matieres, & la Promenade de Versailles, & tous ont esté tres-approuvez. Elle estoit constante & fidelle Amie, mesme au préjudice de ses interests ; & quoy qu’elle eust tout l’esprit qu’on peut avoir cet avantage estoit égalé par la bonté de son cœur, & par la droiture de ses sentimens. On l’avoit mise de toutes les Academies où les femmes sont receues, & tous ceux qui ont un peu de nom dans le monde se faisoient une gloire d’en estre connus. Elle estoit d’une Maison noble & ancienne."}]}]}