{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-04A_106", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Detail de ce qui s'est passé à la derniere Assemblée publique de l’Academie des Sciences]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1701 [première partie] [tome 4], p. 106-113."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Le 6. de ce mois, l’Academie des Sciences tint une Assemblée publique, qui fut honorée de la presence de S.A.R. Monsieur le Duc de Chartres. Elle fut ouverte par M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " de Fontenelle, Secrétaire de cette Compagnie, qui leut une Preface qu’il doit mettre à la teste de son Histoire de l’Academie des Sciences, depuis le Reglement de 1699 Cette Preface rouloit toute entiere sur l’utilité des Mathematiques & de la Phisique. Il fit voir que ces Sciences sont necessaires pour la conservation de la vie des hommes, & pour l’invention ou la perfection des Arts ; que souvent leurs speculations les plus subtiles, & en apparence les plus inutiles, s’appliquent à ces usages si solides, mais sans que le gros du monde, qui n’est pas instruit de ces sortes de choses, s’en apperçoive ; que ce qu’il y a dans ces Sciences de simplement curieux, éléve & enrichit extrémement l’esprit humain, sur tout par la haute idée que l’on prend de Dieu, en étudiant la Nature, & qu’enfin il n’y a que des Compagnies, & des Compagnies protegées par un grand Prince, qui puissent embrasser avec succés, & suivre aussi long-temps qu’il le faut avec le même esprit, tant de connoissances si differentes, si vastes, & presque inépuisables. Il parut que ce Discours persuada le Public, par la justesse des raisonnemens, & qu’il luy plut même assez par le stile. Aussi l’applaudissement fut-il general."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Ensuite M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Littre, nouvellement avancé par le Roy à la place d’Academicien Associé, parla sur un Fœtus extraordinaire, qui avoit vécu huit mois dans le sein de sa mere, & y avoit remué plusieurs fois fort sensiblement, sans avoir nulle apparence de Cerveau, ny de Moëlle Epiniere. Cela prouve assez que ny le Cerveau ny la Moëlle de l’Epine qui n’en est qu’un allongement, ne sont aussi necessaires qu’on l’a cru jusqu’ici pour le mouvement le sentiment, & l’accroissement des parties du corps. Une observation si curieuse donne lieu a beaucoup de reflexions Phisiques."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " Sauveur, qui a entrepris d’examiner particulierement tout ce qui regarde le Son, & d’en faire une Science nouvelle, qu’il appelle "}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "Acoustique"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[3]/text()[3]", "text": ", comme on a fait l’Optique sur la lumiere, fit voir une experience nouvelle & assez surprenante, d’une corde qui estant ébranlée d’une certaine façon, & l’estant d’un bout à l’autre, ne l’est pas cependant dans tous ses points, & en conserve quelques-uns de distance en distance qui sont immobiles. Comme tous les Principes du Son & de la Musique dépendent des differens mouvemens des cordes, cette observation explique les effets de quelques Instrumens, que l’on ne concevoit point encore."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " Homberg termina la Séance par un Discours sur les fermentations, qui peut conduire à des reflexions tres utiles sur les fermentations du sang dans nostre corps, & sur la composition des Remedes. Pour mêler aux raisonnemens quelque Spectacle Philosophique, qui piquast la curiosité de l’Assemblée, il fit voir deux liqueurs froides dont le mélange produisoit subitement de la flame. Ensuite il mit le feu à de la Poudre à Canon, qui estoit dans un peu de liqueur, en versant seulement dessus quelques gouttes d’une autre liqueur."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " l’Abbé Bignon qui présidoit, répandit des fleurs sur toutes ces matieres naturellement seches & peu agreables, & donna des explications tres-claires & tres précises, sur tout ce qui pouvoit n’estre pas assez à la portée de la pluspart des Auditeurs."}]}]}