{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-04B_305", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Entrée publique du Roy d’Espagne à Madrid]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1701 [deuxième partie] [tome 5], p. 305-311."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "L’entrée publique du Roy Philippe V. se fit à Madrid, le 14. d’Avril, comme il avoit esté résolu. L’heure ayant esté marquée à trois heures aprés midy, on partit du "}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "Retiro"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[2]", "text": ". Les trompettes des plaisirs precedoient celles du Corps de Ville. Tous les Directeurs estoient habillez en robbe à la Romaine, d’une estoffe blanche & argent, & allerent jusqu’à "}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "l’Arco"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[3]", "text": ". C’est-là que s’estoient assemblez les differens Ordres Militaires en habits de couleur, avec la "}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "Golilla"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " & des plumes differentes. Tous les Chevaliers avoient de tres-beaux chevaux, & leurs harnois faisoient éclater une égale magnificence. Les Gentilshommes de la maison & de la bouche les suivoient. La premiere Noblesse, & les Grands du Royaume venoient ensuite tous à cheval, en habits à l’Espagnole en broderie, ou chamarrez de dentelles de soye sans or ny argent. Ils marchoient devant Sa Majesté Catholique, qui montoit un cheval Alezan, dont elle moderoit la fougue par son adresse. Elle estoit precedée par sa garde Espagnole, Flamande, Allemande, & par les gardes du Corps à pied, & estoit vestuë fort simplement à la reserve des pierreries qui estoient sur son habit. Si-tost que le Roy parut à "}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "l’Arco"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[5]", "text": ", la Ville en corps vint le recevoir. Dom Francisco Ronquillo, Corregidor, luy en offrit les clefs. Sa Majesté osta son chapeau pour les recevoir ; & se mettant sous le Dais qu’on luy offrit, on marcha jusqu’à l’Eglise de sainte Marie. Sa Majesté descendit de Cheval à la porte de cette Eglise, & y entra pour faire les actions de graces, Le Cardinal Portocarrero officia au "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Te Deum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " qui fut chanté. Aprés cet acte de Religion, Sa Majesté continua sa route, & trouva à quelque distance de-là un arc de triomphe élevé à sa gloire dans toutes les regles de l’Art. Des Chœurs de Nimphes l’y attendoient, & le conduisirent avec une charmante melodie jusqu’à son Palais, en chantant ses loüanges à ses deux costez. On avoit disposé cette grande ruë en trois chemins differens. Celuy du milieu estoit celuy où passoit le Roy & ceux qui composoient sa suite. Des barrieres à droit & à gauche, les separoient de la foule, à hauteur d’apuy. Les Comediens & les Filles de la Musique marchoient de chaque costé avec les instrumens de musique, qui accompagnoient leurs voix."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Il faudroit un volume entier pour décrire les Arcs de triomphe, les Portiques, les Domes & les differens morceaux d’Architecture qu’on avoit distribuez dans les places & dans les principaux endroits par où passoit le Roy. Les ruës estoient par tout richement tapissées, & les balcons couverts de magnifiques tapis. Ainsi l’on peut dire que toutes les richesses de l’Espagne furent répanduës dans les ruës de Madrid, & ce jour là, & les deux jours qui le suivirent. Il y eut pendant ces trois jours un feu d’artifice dans la Place du Palais."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Tous les Theatres avoient esté fermez depuis la mort du feu Roy. Les Comediens donnerent un magnifique spectacle le 15. Ils avoient quatre grands Chariots, qui representoient les quatre Parties du monde, & les principales Nations qui les habitent estoient dedans, figurées au naturel. Ils joüerent pendant les trois jours, soir & matin, chose qui ne s’estoit jamais pratiquée."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Le 16. Sa Majesté retourna à Nostre-Dame d’Atocha, & passa par d’autres endroits de la Ville, qu’elle n’avoit pas veus encore. Le Corps des Orfevres, qui est regardé à Madrid avec beaucoup de consideration, avoit estalé dans la ruë de l’Orfevrerie une quantité d’argenterie, qui jusque-là ne s’est jamais vuë ensemble à Madrid. Les Orfevres, outre celle de leur Magasin, avoient encore emprunté celle des Grands & des maisons les plus riches. Ils avoient d’ailleurs assemblé des pierreries pour des millions, & les avoient disposées avec beaucoup d’art & meslées avec cette argenterie. Le Samedy, le Roy revint de Nôtre-Dame d’Atocha à l’entrée de la nuit dans un grand carrosse richement brodé, où pouvoient entrer quatorze personnes. S.M. passa par la place Mayor, & fut charmée de l’illumination qu’elle y trouva. Les maisons y ont cinq estages d’une égale symetrie, & tous les cinq estages estoient également illuminez."}]}]}