{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-04A_016", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Ceremonie curieuse faite à Senlis]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1701 [première partie] [tome 4], première partie, p. 16-37."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "Il n’est pas nouveau de voir des gens mariez, qui aprés cinquante ans de mariage, marquent par une espece de feste la joye qu’ils ont de la grace que Dieu leur a faite de les avoir laissé vivre ensemble un demi Siecle ; mais on n’a peut estre encore rien vu de semblable à ce qui vient de se passer à Senlis, à l’égard d’un mariage spirituel, contracté avec cette Eglise. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " l’Abbé de Pruines, Doyen du Chapitre, ayant representé, le premier jour du mois passé, à M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " les Chanoines qui le composent, qu’il croyoit qu’ils devoient donner à M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " Sanguin, Evêque de cette Eglise, quelque marque publique de leur reconnoissance & de leur attachement, & rendre graces à Dieu de leur avoir donné un Prelat, avec lequel ils vivent depuis cinquante ans dans une union qui a peu d’exemples, il ajoûta que l’occasion de satisfaire à ce devoir se presentoit naturellement ; que ce Prelat entroit dans la cinquantiéme année de son Episcopat, & qu’il seroit à propos de profiter de cette conjoncture. Cette proposition fut reçuë avec une extrême joye, & il n’y eut personne qui ne fût d’avis que l’on ne pouvoit trop faire pour un Prelat qui avoit toujours eu pour son Chapitre des manieres si honêtes & si obligeantes. M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Doyen & M"}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[6]", "text": " le Chantre, le Souchantre & le Theologal furent députez pour aller luy faire les complimens de la Compagnie, & le prier d’agréer le projet qu’elle avoit fait, M"}, {"id": "/div[1]/p[1]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[7]", "text": " le Doyen porta la parole, & M"}, {"id": "/div[1]/p[1]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[8]", "text": " l’Evêque receut la proposition d’une maniere qui fit connoistre que la disposition de son Chapitre luy faisoit plaisir. Ainsi il fut arresté que la ceremonie se feroit le Jeudy 31 du même mois."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "On ne pensa plus qu’à ce qui pouvoit la rendre plus solemnelle. On invita tout le Clergé & tous les Corps de la Ville, de la même maniere qu’on les invite dans les ceremonies extraordinaires, & M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " du Chapitre eurent la joye de voir tout le monde disposé à se joindre à eux. Le Mercredy 30. la ceremonie fut annoncée par toutes les Cloches de la Ville, ce qu’on ne se souvient point qui se soit encore fait dans aucune occasion. L’on fit en même temps ordonner que le lendemain toutes les Boutiques fussent fermées, afin que chacun eust plus de liberté de venir à l’Eglise, & de signaler son zele."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Le jour suivant 31. M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " le Prevost des Maréchaux fit monter sa Compagnie à cheval, & alla à Mont l’Evêque, où il trouva tous les Habitans sous les armes, qui se disposoient à escorter M"}, {"id": "/div[1]/p[3]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[3]", "text": " de Senlis. Ils le conduisirent jusqu’à la Ville, aussi bien que la Maréchaussée, & une foule de peuple alla au devant de luy. L’on fit sonner la Cloche du Beffroy comme dans les réjoüissances publiques. Ce Prelat fut reçu au bruit de l’artillerie, & vint descendre à l’Evêché. Les Habitans de Mont l’Evêque demeurerent dans la cour sous les armes, & les Archers de la Maréchaussée dans la Salle d’entrée avec leurs armes & leurs casaques. M"}, {"id": "/div[1]/p[3]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[4]", "text": " l’Evêque receut ensuite les complimens de toutes les Communautez Religieuses & du Corps de Ville, & de tout ce qui se trouva de personnes de quelque distinction. À neuf heures, tout le Clergé Seculier & Regulier alla prendre ce Prelat au Palais Episcopal, d’où il fut conduit processionnellement à la grande porte de l’Eglise, au milieu de tout le peuple, qui estoit même venu des lieux voisins. Toutes les Cloches de la Ville sonnerent, & la Maréchaussée & le Corps de la Ville fermerent la marche. On arriva dans cet ordre au Portail de l’Eglise, qui estoit tapissé, & où estoient les Armes de M"}, {"id": "/div[1]/p[3]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[5]", "text": " l’Evêque, & celles du Chapitre. En entrant dans l’Eglise, M"}, {"id": "/div[1]/p[3]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[6]", "text": " le Doyen luy fit les complimens du Chapitre avec beaucoup de justesse d’esprit & de politesse. Ce fut en ces termes qu’il parla."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[1]/hi[1]/text()[1]", "text": "MONSEIGNEUR,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[2]/hi[1]/text()[1]", "text": "Nous entrons dans la cinquantiéme année de vostre Episcopat, & nous venons renouveller le souvenir de ce jour heureux, qui fit alors la joye de vostre peuple & la nostre. Comme nous avons ressenti les premieres & les plus sensibles douceurs de vostre gouvernement, nous devons aussi les premiers vous en marquer nostre reconnoissance."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[3]/hi[1]/text()[1]", "text": "Nostre Compagnie vous receut alors comme un Pasteur formé par un Prelat dont elle honoroit la vertu, comme un Ange de paix qui devoit rétablir une heureuse correspondance entre le Chef & les membres, & elle se promit tout de vos bontez, parce qu’elle se sentit disposée à tout faire pour les meriter."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[4]/hi[1]/text()[1]", "text": "Vous regardâtes peut-estre les honneurs que vous receûtes dans cette occasion comme un devoir de bienseance, comme des complimens de ceremonie, ou comme un tribut qui estoit dû à vostre dignité ; mais ceux que nous venons vous rendre aujourd’huy, s’adressent directement à vostre personne, & vous devez les croire d’autant plus sinceres, qu’ils viennent d’une Compagnie que vous avez entierement renouvellée, & qu’ils sont fondez sur une plus longue experience de vos bontez."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[5]/hi[1]/text()[1]", "text": "Vous nous avez fait goûter ce que la parfaite union d’un Evêque avec son Chapitre a de plus agreable & de plus doux. Vous avez regardé la gloire de nôtre Compagnie comme faisant partie de la vostre, & par les égards que vous avez eus pour nos privileges, vous nous avez appris à ne les estimer, que parce qu’en rendant nostre obéïssance plus volontaire elle pouvoit vous estre plus agreable. Nous nous sommes fait une loy d’embrasser toutes les occasions de vous plaire, & vous avez toûjours esté le maistre de nos décisions par ce que vous l’avez esté de nos cœurs."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[6]/hi[1]/text()[1]", "text": "Jamais Evêque n’a trouvé dans son Chapitre, plus de déference & de soûmission, mais jamais Chapitre n’a trouvé dans son Evesque plus de bonté, plus de douceur, & plus d’équité."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[7]/hi[1]/text()[1]", "text": "C’est sous vostre Pontificat, Monseigneur, que la Justice & la Paix ont fait une alliance qu’elles n’ont point encore rompuë. Exact à maintenir le bon ordre, mais sage & pacifique dans la maniere de l’introduire ou de le rétablir, persuadé que les Chefs de l’Eglise qui representent le Fils de Dieu, doivent imiter sa clemence en exerçant son autorité, vous avez sçu gagner l’homme pecheur par vostre douceur, ou le reduire par vostre patience, & si vos avis luy ont fait connoistre le mal vostre moderation luy en a fait aimer le remede."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[8]/hi[1]/text()[1]", "text": "C’est par cette conduite, Monseigneur, que vous avez gagné les cœurs de vos peuples, & que vous nous avez inspiré des sentimens de respect & d’amour que nous conserverons durant toute nostre vie, & que nous voulons mesme faire passer à ceux qui viendront aprés nous, pour leur apprendre que nous avons connu ce que nous vous devons, & que nos Compagnies qu’on accuse souvent d’estre trop jalouses de leurs privileges sçavent reverer, & même aimer leurs Evêques, quand elles trouvent en eux des Peres & des Protecteurs."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[9]/hi[1]/text()[1]", "text": "Mais, Monseigneur, si vous avez eu pour nous la bonté d’un Pere, on ne peut avoir plus de veneration ny plus d’attachement que nous en avons pour vous C’est cette tendresse vive & respectueuse, ce zele unanime du Clergé & du Peuple, qui nous rassemble tous aujourd’huy pour rendre graces à Dieu des Benedictions qu’il a répandues sur vôtre Episcopat, luy demander qu’il en prolonge la durée, & que comme il avoit attaché le Souverain Sacerdoce de la Loy ancienne à la famille d’Aaron, il perpetue celuy de nostre Eglise dans la vôtre, où nous voyons avec joye un sujet si digne de le remplir."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[1]/p[10]/hi[1]/text()[1]", "text": "Ce sont là les vœux que nous formons depuis longtemps, & que nous allons renouveller aux pieds des Autels, aprés vous avoir assuré que rien ne pourra jamais alterer les sentimens de respect, de reconnoissance & d’attachement que nous avons toûjours eus pour vous."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Ce compliment exprime parfaitement le caractere de M"}, {"id": "/div[1]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[4]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[4]/text()[2]", "text": " de Senlis. Ce Prelat est naturellement doux, paisible bienfaisant ; mais il ne dissimule point le desordre, & il est inflexible dans les occasions où il faut l’estre. Il hait l’éclat, mais il a un talent merveilleux pour prévenir le mal, ou pour le reparer ; & l’on peut dire que son Diocese est des mieux reglez."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Il reçut avec plaisir le Compliment de M"}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[5]/text()[2]", "text": " l’Abbé de Pruines, & luy répondit. "}, {"id": "/div[1]/p[5]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[2]/text()[1]", "text": "Monsieur. J’ay toûjours esté persuadé de l’amitié du Chapitre, & si j’avois pû en douter, les marques que j’en reçois aujourd’huy suffiroient pour m’en convaincre. Aussi puis-je vous assurer que j’y suis tres sensible, que j’embrasseray avec joye toutes les occasions de luy donner des marques de mon estime & de mon affection, & en particulier à vous, Monsieur, qui remplissez si dignement vôtre employ, & pour qui j’ay toûjours eu une estime & une consideration singuliere."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "Lors que ce Prelat eut achevé de parler, on alla dans le Chœur, où tous les Corps de la Ville estoient à leurs places. La Messe fut celebrée avec toutes les ceremonies qui s’observent dans les plus grandes solemnitez. Elle fut chantée par une excellente Musique, composée de tout ce qu’il y a de meilleures voix qu’on avoit fait venir de Paris, & elle se termina par un Motet fait exprés, dont les paroles répondoient à la ceremonie, & qui estoient parfaitement bien mises en œuvre. La Messe finie, le Chapitre accompagna M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " l’Evêque jusque chez luy, & un moment aprés, M"}, {"id": "/div[1]/p[6]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[3]", "text": " le Doyen vint le prendre pour le conduire à S. Maurice, où on luy avoit préparé à dîner. Tous les Chefs des Compagnies y estoient invitez, & tous les Chanoines de la Cathedrale s’y trouverent. On servit deux tables de vingt-huit couverts chacune, & tout s’y passa avec beaucoup d’ordre ; mais ce qu’il y eut de plus agreable, ce fut la joye que tout le monde fit paroistre, & l’empressement avec lequel on marqua à ce Prelat le respect & la tendresse que l’on a pour luy, & le plaisir qu’on a eu de voir qu’estant âgé de quatre vingts ans, il soit d’une santé si parfaite, qu’on peut esperer de le garder encore plusieurs années."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Le Dimanche suivant 3. de ce mois, il fit assembler M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " du Chapitre, pour les remercier. Il prit les paroles de l’Evangile, "}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "Pax vobis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[7]/text()[3]", "text": ", & dit que c’estoit le don le plus précieux qu’il pust souhaiter ; qu’il avoit toujours infiniment estimé la paix ; que depuis cinquante ans il avoit tâché de l’entretenir ; qu’il avoit la joye d’y avoir réussi ; qu’il regardoit comme une des plus grandes graces que Dieu luy eût faites, de luy avoir donné un Chapitre tel que celuy de Senlis ; qu’il l’aimoit tendrement ; qu’il ne pouvoit assez leur marquer combien il estoit sensible à ce qu’ils avoient fait pour luy ; qu’il auroit souhaité de les en pouvoir remercier chacun en particulier ; qu’il estoit redevable à la Compagnie de tous les témoignages d’amitié qu’il venoit de recevoir de son Clergé & de son Peuple ; que cette démarche auroit augmenté la tendresse qu’il avoit pour eux, si elle avoit pû recevoir quelque accroissement ; qu’il leur demandoit la continuation de leur amitié, & qu’il les prioit de compter absolument sur la sienne, rien ne pouvant luy causer plus de joye que d’avoir des occasions de leur en donner des marques. Cela fut dit avec un épanchement de cœur qui attendrit tout le monde, & l’on peut assurer que jamais Discours ne fit plus d’impression."}]}]}