{"id:": "/div[1]", "tag": "div", "attributes": {"type": "article", "{http://www.w3.org/XML/1998/namespace}id": "MG-1701-04B_003", "resp": "wordpro"}, "children": [{"id": "/div[1]/head[1]", "tag": "head", "children": [{"id": "/div[1]/head[1]/text()[1]", "text": "[Suite du journal de la route de Messeigneurs les Princes]"}]}, {"id": "/div[1]/bibl[1]", "tag": "bibl", "children": [{"id": "/div[1]/bibl[1]/title[1]", "tag": "title", "children": [{"id": "/div[1]/bibl[1]/title[1]/text()[1]", "text": "Mercure galant"}]}, {"id": "/div[1]/bibl[1]/text()[1]", "text": ", avril 1701 [deuxième partie] [tome 5], p. 3-208."}]}, {"id": "/div[1]/p[1]", "tag": "p", "children": [{"id": "/div[1]/p[1]/text()[1]", "text": "La pluye ayant recommencé le 13. Mars, avant que Messeigneurs les Princes partissent pour Marseille, ainsi que je vous ay déja marqué que ces Princes en estoient partis, ils n’allerent point coucher à Aubagne comme il avoit esté resolu ; mais au Bausset qui est un Bourg à deux lieuës de Toulon. Ils en partirent le lendemain à neuf heures du matin, & trouverent une route fâcheuse. Ils allerent toûjours entre des rochers affreux qui retressissent si fort les chemins en certains endroits, qu’il ne se trouvoit souvent que l’espace qu’il falloit pour les carosses, & un precipice au bas. Les Princes monterent à cheval dans ces endroits perilleux. M"}, {"id": "/div[1]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[2]", "text": " le Maréchal de Noailles les avoit preparés à les passer à pied, ce qu’ils auroient fait si le vent eust esté aussi violent qu’il l’avoit esté le jour precedent, parce qu’il s’engoufre souvent dans ces chemins estroits, jusqu’à renverser les litieres qui sont les voitures ordinaires de ce pays-là. Messeigneurs les Princes, aprés avoir passé tous ces chemins dangereux, & conduit leurs chevaux dans les passages les plus estroits avec l’adresse qui leur est ordinaire, remonterent en carosse une lieuë en deça de Toulon, où ils arriverent sur le midy. Le corps qui estoit à la droite estoit composé de cent cinquante hommes, tous jeunes, & bien faits. Ils estoient en justaucorps rouge, & en plumets blancs. Le corps qui se trouva à la gauche, estoit composé de dix compagnies des vaisseaux, dont les soldats aussi bien que les Officiers estoient habillez de neuf. Les Officiers avoient un habit uniforme galonné d’or, sur un drap gris-blanc, ce qui faisoit plaisir à la vûë. Messeigneurs les Princes passerent entre ces deux corps, & trouverent M"}, {"id": "/div[1]/p[1]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[3]", "text": " le Comte de Grignan Lieutenant General, Commandant en Provence, M"}, {"id": "/div[1]/p[1]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[4]", "text": " le Marquis de Chalmasel, Commandant de la Place, M"}, {"id": "/div[1]/p[1]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[1]/text()[5]", "text": " le Lieutenant de Roy, & le Maire, & les Consuls en chaperon, accompagnez du Corps de Ville, & des principaux habitans, tous vestus de noir, qui eurent l’honneur de les salüer, & de les recevoir hors de la demy-lune de la porte Royale, où l’on avoit dressé de grands palmiers, au dessus, & au milieu desquels il y avoit une grande couronne Royale formée de fleurs de differentes couleurs. Il y avoit de chaque costé une rangée d’Orangers, & de citronniers en pleine terre tous chargés de fruits, qui formoient une allée jusqu’au pont levis de la demy-lune, au devant duquel il y avoit un Arc de Triomphe de 45. pieds de haut, revestu de mirthe, de laurier, de palmes, & de verdure. Les Armes de France, & celles de Messeigneurs les Princes estoient sur le fronton, & l’on voyoit au-dessus de ces armes un grand Soleil d’or, avec ces mots, tirez de la devise du Roy. "}, {"id": "/div[1]/p[1]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[1]/hi[5]/text()[1]", "text": "Nec pluribus impar"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[1]/text()[6]", "text": ". Ils estoient en gros caracteres d’or. Il y avoit à toutes les faces du dedans, & du dehors de cet Arc des tableaux qui representoient les Vertus morales, & heroïques."}]}, {"id": "/div[1]/p[2]", "tag": "p", "children": [{"id": "/div[1]/p[2]/text()[1]", "text": "Le carosse de Messeigneurs les Princes s’étant arresté dans cette allée d’orangers & de citronniers, M"}, {"id": "/div[1]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[2]", "text": " Desgranges fit approcher de la portiere M"}, {"id": "/div[1]/p[2]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[3]", "text": " le Comte de Grignan, M"}, {"id": "/div[1]/p[2]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[4]", "text": " le Marquis de Chalmasel, M"}, {"id": "/div[1]/p[2]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[5]", "text": " les Maire, & Consuls, & M"}, {"id": "/div[1]/p[2]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[6]", "text": " Monier Avocat, premier Conseiller de Ville, lequel en qualité d’Assesseur eut l’honneur de haranguer Messeigneurs les Princes, en adressant la parole à Monseigneur le Duc de Bourgogne. Il les assûra au nom de la Ville, de la joye qu’elle ressentoit de leur arrivée, ainsi que du respect profond, & de l’obeïssance qu’elle garderoit toûjours pour tout ce que leur Souverain demanderoit d’elle. Messeigneurs les Princes ayant témoigné d’un air gracieux qu’ils estoient contens de cette Harangue, ils continuerent leur route. On trouva la demy-lune de la porte gardée par une partie de la garnison de la Ville, dont les troupes qui estoient fort lestes parurent tres-bonnes. On entra ensuite dans Toulon dont toutes les ruës estoient tapissées, & toutes les fenestres ornées de tapis, & remplies de monde, & particulierement de Dames, ce qui faisoit un tres-agreable spectacle, parce que toutes les maisons estoient hautes & bien basties, & que la ruë par où l’on entra étoit neuve. Il y avoit une double haye de Bourgeois sous les armes avec des cocardes de ruban bleu & blanc, des chapeaux bordez d’or, des plumets blancs, & des habits fort propres. Ces troupes s’étendoient jusqu’au logis de M"}, {"id": "/div[1]/p[2]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[7]", "text": " de Vauvré, Intendant de la Marine, qui avoit esté preparé pour recevoir Messeigneurs les Princes. M"}, {"id": "/div[1]/p[2]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[8]", "text": " le Marquis de Nemond, & M"}, {"id": "/div[1]/p[2]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[2]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[2]/text()[9]", "text": " de Langeron, Lieutenans Generaux de la Marine qui commandent dans le Port de Toulon, les receurent à l’entrée de cette maison, & les Capitaines de Vaisseaux se trouverent à droite & à gauche tout le long de l’escalier. Comme il y avoit eu ordre de ne point tirer de canon que les équipages ne fussent entrez, de peur que le bruit n’effarouchât les chevaux, les salves ne commencerent que quelque temps aprés que les Princes furent entrez dans leurs appartemens. La Ville fit trois saluts de cent coups de canon chacun. Ils furent suivis des décharges de deux cens boëttes, de trois décharges de l’artillerie des Tours, & Forts qui deffendent la Rade, de trois décharges des six vaisseaux qui estoient moüillez, & enfin de quatre salves que le vaisseau le Prudent, qui estoit armé dans le Port, fit consecutivement."}]}, {"id": "/div[1]/p[3]", "tag": "p", "children": [{"id": "/div[1]/p[3]/text()[1]", "text": "Messeigneurs les Princes dînerent en public dans une grande antichambre, autour de laquelle regnoient une balustrade, & des amphiteatres, afin qu’on les pust voir plus aisément, sans les incommoder. La pluspart des Seigneurs allerent ce jour-là disner chez M"}, {"id": "/div[1]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[3]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[3]/text()[2]", "text": " l’Evesque de Toulon, qui leur fit une tres-grande chere."}]}, {"id": "/div[1]/p[4]", "tag": "p", "children": [{"id": "/div[1]/p[4]/text()[1]", "text": "Sur les deux heures & demie, Messeigneurs les Princes estant sortis de table allerent à l’Arcenal. Lorsqu’ils y entrerent, le Prudent fit une décharge de toute son artillerie, & pendant qu’ils y demeurerent, il en fit trois qui furent suivies de trois saluts de deux cens boëttes. Chaque Vaisseau qui estoit à la rade, & les Forts firent aussi trois décharges, & le Prudent en fit une cinquiéme lorsqu’ils en sortirent : en sorte que l’on compte, tant de la Ville, que des Forts & des Vaisseaux, trois mille trois cens coups de canon, & huit cens boëttes tirées en mesme temps."}]}, {"id": "/div[1]/p[5]", "tag": "p", "children": [{"id": "/div[1]/p[5]/text()[1]", "text": "Messeigneurs les Princes virent lancer à l’eau le Vaisseau nommé "}, {"id": "/div[1]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[5]/hi[1]/text()[1]", "text": "le Parfait"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[5]/text()[2]", "text": ", monté de soixante & douze canons. Ils se placerent sur un échaffaut qui leur avoit esté preparé, & qui estoit couvert de fort beaux tapis. Rien n’est si curieux, & si surprenant ; puisque d’abord qu’on a osté six étayes qui sont au devant du Vaisseau neuf, & qui arrestent la machine, elle va avec un bruit impetueux prendre sa place dans l’eau, où l’on croit qu’elle va estre engloutie, & s’y tient comme si elle y avoit esté bastie."}]}, {"id": "/div[1]/p[6]", "tag": "p", "children": [{"id": "/div[1]/p[6]/text()[1]", "text": "On ne peut sans beaucoup d’étonnement voir en un quart d’heure de temps une masse si grande & si lourde partir comme d’elle-mesme avec une rapidité incroyable, & se mettre en mer si facilement. M"}, {"id": "/div[1]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[6]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[6]/text()[2]", "text": " de Vauvré qui estoit auprés des Princes, & qui ne les quitta point, leur fit remarquer beaucoup de choses curieuses, & répondit à toutes les questions qu’ils luy firent. Les Princes furent si charmez, & si surpris de ce qu’ils virent en cette occasion, qu’ils en parlerent long-temps. Ils voulurent aussi voir comment on fait les masts de Navire, & l’on en demonta, & remonta un en leur presence, afin qu’ils jugeassent mieux de sa construction, & de sa force. Ce mast aussi gros seul que deux tres-gros hommes peuvent l’estre ensemble, estoit pour un Vaisseau de soixante canons. L’assemblage fut de quatre pieces taillées de maniere qu’elles s’emboitoient fort aisément l’une dans l’autre, ainsi tout cela se fit en demy-heure de tems tout au plus. On vit mettre les cercles de fer à ce mast ; mais non pas les cordages qui l’entourent, ce que les Princes virent à un autre qu’on n’avoit point demonté."}]}, {"id": "/div[1]/p[7]", "tag": "p", "children": [{"id": "/div[1]/p[7]/text()[1]", "text": "Ils allerent ensuite à la corderie qui est un lieu surprenant pour sa longueur. Elle est toute voutée, & a trois arcades de front, & à perte de veuë. Ils virent faire un cable de vingt & un pouces de tour, & monterent à l’étage de dessus, où une infinité d’ouvriers preparoient des filaces, & le chanvre. De là, ils allerent dans les écoles des Gardes marines, qui estoient tous occupez à travailler les uns aux Mathematiques, d’autres au dessein, & d’autres à voltiger, & generalement à tous les Arts qui peuvent convenir à ceux qui font profession de porter l’épée. Deux de ceux qui faisoient des armes, aprés avoir poussé à la muraille ou sur le plastron contre leur maistre pour divertir Messeigneurs les Princes, firent ensemble un assaut qui leur plut beaucoup. Aprés avoir esté dans la sale des armes, qui est un grand magazin où se font les mousquets, fusils, pistolets, hallebardes, picques, & autres armes necessaires à l’armement des Vaisseaux, & dans la sainte Barbe qui est un autre magazin destiné pour tous les ustencilles des canonniers, ils allerent voir l’artillerie dont ils admirerent le bon ordre, & en parlerent d’une maniere fort avantageuse à M"}, {"id": "/div[1]/p[7]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[2]", "text": " de Bezons, & à ceux que ces choses regardoient. Ils virent aussi les lieux où l’on fait la menuiserie, ceux où l’on forge, & la tonnellerie, où dans un lieu tres-vaste on leur montra un nombre infini de futailles pour embarquer les vivres, & les boissons. Ils entrerent dans un autre lieu qui est à costé, où l’on travaille à leur construction. Les maillets font un si grand bruit qu’il est impossible qu’on s’y entende parler. Tout ce que ces Princes virent dans tous les endroits où ils allerent, les surprit également, & leur causa par tout de nouveaux sujets d’admiration. Ils s’en retournerent dans leurs appartemens sans paroistre fatiguez, quoi qu’ils eussent passé toute l’apresdînée sans s’asseoir ; & presque toûjours dans l’action, puisqu’ils allerent continuellement d’un endroit en un autre. Sitost qu’ils furent rentrez, M"}, {"id": "/div[1]/p[7]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[2]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[3]", "text": " les Maire, & Consuls, conduits par M"}, {"id": "/div[1]/p[7]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[4]", "text": " Desgranges, leur offrirent le present de Ville, consistant en vin rouge, en vin muscat, & de S"}, {"id": "/div[1]/p[7]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[7]/hi[4]/text()[1]", "text": "t"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[7]/text()[5]", "text": " Laurens, en confitures, & en flambeaux de cire blanche. Ces Princes joüerent le reste de la soirée."}]}, {"id": "/div[1]/p[8]", "tag": "p", "children": [{"id": "/div[1]/p[8]/text()[1]", "text": "Il y eut le soir de tres-belles illuminations par toute la Ville. Celle que M"}, {"id": "/div[1]/p[8]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[2]", "text": " de Langeron Chef d’Escadre avoit fait faire devant son logis, fut la plus brillante. M"}, {"id": "/div[1]/p[8]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[8]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[8]/text()[3]", "text": " de Vauvré ne pouvant donner à manger chez luy parce que Messeigneurs les Princes y estoient logez, tint plusieurs tables dans la maison des Jesuites."}]}, {"id": "/div[1]/p[9]", "tag": "p", "children": [{"id": "/div[1]/p[9]/text()[1]", "text": "Le 15. au matin, Messeigneurs les Princes allerent à neuf heures à saint Cyprien, qui est la Cathedrale de Toulon. M"}, {"id": "/div[1]/p[9]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[2]", "text": " de Chalucet, qui en est Evesque, les reçut à la porte de l’Eglise. Il estoit en habits Pontificaux, & à la teste de son Clergé en chapes. Il les harangua & leur donna ensuite sa benediction. Ils entendirent une Messe basse aprés laquelle ils monterent une petite chalouppe, ornée de damas rouge, & allerent dans les deux Ports, où le canon se fit entendre à leur entrée, & à leur sortie. Ils virent tous les vaisseaux dont M"}, {"id": "/div[1]/p[9]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[3]", "text": " le Marquis de Nemond fit tous les honneurs. Ils virent aussi battre deux Vaisseaux, & toute leur manœuvre, & allerent jusqu’au Lazaret, où l’on fait la quarantaine. Ils se rendirent de-là au parc de l’artillerie où il y avoit des canons en piles comme on met des planches dans un chantier. Ils y virent outre ces canons, un nombre infini de bombes, de grenades, de mortiers, de boulets à deux testes, & de differentes especes, rangez tous dans un ordre à faire plaisir. Les Ancres bordoient tout le tour du Canal qui environne le parc. M"}, {"id": "/div[1]/p[9]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[4]", "text": " de Vauvré leur montra les forges qui estoient esloignées, & les cyclopes qui battoient le fer. Il les mena ensuite dans la salle des voiles qui est fort longue, & où les yeux s’égarent par la quantité de choses qu’on y voit. On trouve dans ce lieu-là tout ce qui est necessaire à un vaisseau. Il y avoit un nombre infini d’ouvriers qui travailloient. Messeigneurs les Princes voulant voir tout ce qui compose cet admirable Arsenal, monterent au-dessus de la salle des voiles, où l’on poisse, & où l’on met le goudron aux cables. Estant sortis de ce lieu, ils furent placez sur un balcon au dessus duquel estoit un Dais de damas rouge avec des rideaux de mesme étofe. Ils virent de là tirer un Vaisseau de l’eau, & le mettre à sec, avec une machine inventée par M"}, {"id": "/div[1]/p[9]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[9]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[9]/text()[5]", "text": " le Marquis de Langeron. Ils la trouverent fort belle, & aprés cela revinrent disner. Comme rien ne les fatigue, ils allerent à trois heures apresmidy à la fonderie des canons. Ils y virent travailler à toutes les choses necessaires pour fondre le métal, & virent aussi mettre des moules en état de recevoir la matiere. On y répara des canons nouvellement fondus."}]}, {"id": "/div[1]/p[10]", "tag": "p", "children": [{"id": "/div[1]/p[10]/text()[1]", "text": "Le 16. Messeigneurs les Princes, aprés avoir esté à la Messe aux Jesuites, monterent à cheval pendant une grosse pluye, & allerent voir les dehors de la Ville dont ils examinerent les fortifications. Ils virent aprés cela la Boulangerie Royale, & les troupes de la marine qui estoient rangées en bataille à trois portées de mousquet de la Ville. Aprés qu’elles eurent fait l’exercice, elles défilerent devant eux ; & tous les Officiers les saluerent de la pique. Ces Princes rentrerent ensuite dans la Ville, & quoy que la pluye ne discontinuast pas, ils allerent au lieu nommé "}, {"id": "/div[1]/p[10]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[1]/text()[1]", "text": "le Champ de Bataille"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[10]/text()[2]", "text": ", qui est au dessous de la muraille de l’Arcenal, où les Gardes marines ont accoustumé de faire l’exercice. Ils furent charmez de la justesse avec laquelle ils le firent. M"}, {"id": "/div[1]/p[10]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[3]", "text": " de Beaujeu les fit défiler. Il estoit à leur teste avec M"}, {"id": "/div[1]/p[10]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[4]", "text": " le Chevalier de Langon, Lieutenant, & M"}, {"id": "/div[1]/p[10]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[10]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[10]/text()[5]", "text": " de Beaufort, Enseigne. Ils les saluerent tous trois de la pique. Les Princes allerent ensuite voir les fours, aprés quoy ils retournerent chez eux."}]}, {"id": "/div[1]/p[11]", "tag": "p", "children": [{"id": "/div[1]/p[11]/text()[1]", "text": "Ils en sortirent l’apresdînée, & allerent en chaise à l’Hôtel de Ville qui est sur le Port, voir la Targue, que le Maire, & les Consuls avoient fait preparer pour les divertir sur le Bassin de la vieille Darce, vis à vis l’Hôtel de Ville. C’est une espece de jouste qui se fait dans le Port. On arme plusieurs batteaux sur lesquels on met horisontalement, une planche large de neuf à dix pouces, laquelle sort en saillie environ quatre pieds plus loin que le gouvernail. Le Champion qui doit jouster est debout sur l’extremité de cette planche, & en caleçon, tenant de la main droite une lance sans pointe, & de la gauche une espece de bouclier qu’on nomme Targues ce qui donne le nom à ces joustes. Les batteaux ayant chacun leurs combatans vont les uns contre les autres à force de rames, & au bruit des trompettes. Les Combatans se couvrent de leurs Targues, & se presentent leurs lances pour se culbuter. Celuy qui en renverse davantage sans s’ébranler remporte le prix. Le balcon où estoient Messeigneurs les Princes, estoit tapissé de damas cramoisi galonné d’or. Si-tost qu’ils parurent sur ce balcon, deux batteaux partirent au son des trompettes, l’un du costé du Levant, & l’autre du costé du Ponant, & se rencontrant vis à vis du balcon, les Luteurs couverts d’une Targue, & la lance en arrest, commencerent le combat, qui malgré la pluye & le froid dura deux bonnes heures. À mesure que les deux premiers batteaux se croisoient, & achevoient leur course, il en partoit deux autres qui se rencontroient au mesme endroit. Tout le long du quay, & aux fenestres des maisons qui sont sur le Port, & autour du Bassin, il y avoit sur des batteaux une infinité de peuple qui ne cessoit point de crier "}, {"id": "/div[1]/p[11]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[1]/text()[1]", "text": "Vive le Roy, & Messeigneurs les Princes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[11]/text()[2]", "text": ". Aprés la jouste, M"}, {"id": "/div[1]/p[11]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[11]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[11]/text()[3]", "text": " le Comte de Grignan qui logeoit dans l’Hostel de Ville, donna à Messeigneurs les Princes, & à toute leur suite, une magnifique collation, composée de fruits tres-rares, & de tres belles confitures. Il y avoit de toutes sortes de liqueurs glacées."}]}, {"id": "/div[1]/p[12]", "tag": "p", "children": [{"id": "/div[1]/p[12]/text()[1]", "text": "Les Princes, aprés avoir entendu la Messe le 17. allerent à neuf heures du matin à l’Hostel de Ville qui est sur le bord de la mer, d’où ils virent paroistre une Baleine artificielle, à qui plusieurs matelots cachez dans ses nageoires donnoient du mouvement. Elle ouvroit de temps en temps la gueule qu’elle remuoit ainsi que les yeux, & jettoit de l’eau par les narines. Elle avoit trente-huit pieds de long, & traînoit aprés elle trois petits radeaux, couverts de corail, de perles, & de coquillages. Il parut aussi un Rocher qui en se rompant fit voir des musiciens deguisez en Syrenes, & autres Divinitez qui offrirent leurs tresors aux Princes en chantant. Le corps de la Baleine estoit remply de plusieurs musiciens dont les voix estoient accompagnées de divers instrumens. Ils répondirent aux Syrenes qui firent le Compliment qui suit de la part de Neptune."}]}, {"id": "/div[1]/quote[1]", "tag": "quote", "children": [{"id": "/div[1]/quote[1]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[1]/text()[1]", "text": " Depuis que le Dieu du Tonnerre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[2]/text()[1]", "text": " Se repose sur les Bourbons"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[3]/text()[1]", "text": " Du soin de gouverner la terre,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[4]/text()[1]", "text": "Neptune ne veut plus commander aux Tritons."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[5]/text()[1]", "text": "Il renonce au pouvoir de calmer les orages,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[6]/text()[1]", "text": " Il nous soumet à ses Loix."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[7]/text()[1]", "text": " Daignez estre nos Rois,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[1]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[1]/lg[1]/l[8]/text()[1]", "text": "Et de nos jeux recevez les hommages."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[13]", "tag": "p", "children": [{"id": "/div[1]/p[13]/text()[1]", "text": "Ce Compliment fini, les Syrenes se plongerent dans l’eau, & la Baleine reprit la mer."}]}, {"id": "/div[1]/p[14]", "tag": "p", "children": [{"id": "/div[1]/p[14]/text()[1]", "text": "Messeigneurs les Princes s’embarquerent ensuite dans un grand canot, que M"}, {"id": "/div[1]/p[14]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[2]", "text": " de Vauvré avoit fait construire exprés. La sculpture en estoit toute dorée sur un fond d’azur. Il estoit couvert de damas cramoisi garny de frange d’or, & il y avoit seize rameurs dans ce bastiment habillez à la levantine. Ils avoient des culotes & des camisoles d’écarlate garnies de brandebourgs d’or, & bordées de galon d’or, avec des bonnets d’écarlate à la Polonoise fourez de marte. M"}, {"id": "/div[1]/p[14]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[14]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[14]/text()[3]", "text": " le Marquis de Nemond tenoit le gouvernail de ce canot qui fut d’abord suivi de cent cinquante autres canots, chaloupes, & batteaux où estoient les Seigneurs, Officiers, Gardes, gens de la suite, & beaucoup d’Officiers de Marine, & de Ville. Le Tonnant, gros Vaisseau de quatre-vingt-dix canons, qui estoit armé dans le Port, les salua avec toute son artillerie. Au sortir de la vieille Darce, ils allerent à bord d’une galiote à bombes qui estoit moüillée à l’entrée de la nouvelle, & aprés l’avoir visitée, ils, rentrerent dans leur canot. Comme cette galiote avoit esté preparée pour jetter des bombes, & qu’ils étoient bien aises d’en voir l’effet, ils se retirerent environ à deux portées de mousquet pour estre esloignez du bruit du mortier, qui est terrible par la quantité de poudre qu’on y met, afin de jetter la bombe qui peze jusqu’à cent quatre-vingt livres. Elle en contient quinze de poudre. On tira cinq de ces bombes, & pour faire voir la justesse avec laquelle les bombardiers les tiroient, & dont les Princes vouloient estre témoins, on avoit mis à mille toises au delà un petit drapeau au pied d’une montagne qui leur servoit de but, & où ils visoient. Ils en approcherent de vingt-cinq à trente pieds."}]}, {"id": "/div[1]/p[15]", "tag": "p", "children": [{"id": "/div[1]/p[15]/text()[1]", "text": "Messeigneurs les Princes allerent ensuite dans la grande Rade, où ils furent saluez par tout le canon de tous les Forts qui en deffendent l’entrée, & par trente Vaisseaux qui y estoient moüillez qui firent trois décharges. On mit en leur presence deux Vaisseaux du premier rang à la voile, dont l’un est "}, {"id": "/div[1]/p[15]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[1]/text()[1]", "text": "l’Oriflame"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[2]", "text": ", & l’autre le "}, {"id": "/div[1]/p[15]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[2]/text()[1]", "text": "Content"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[15]/text()[3]", "text": ". Le premier estoit monté par M"}, {"id": "/div[1]/p[15]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[4]", "text": " le Bailly de Lorraine, & l’autre par M"}, {"id": "/div[1]/p[15]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[15]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[15]/text()[5]", "text": " Pallas. Aprés qu’ils eurent arboré la flâme de combat, ils se canonnerent quelque temps, & en vinrent mesme à l’abordage qu’ils éviterent pourtant, aprés quoy on fit faire à ces deux Vaisseaux toutes sortes de manœuvres. L’un alloit vent arriere, tandis que l’autre alloit à la bouline, de sorte que par un mesme vent ces deux vaisseaux faisoient une route toute contraire. Ensuite ils s’approcherent à la demy portée du canon, & se lâcherent une bordée pour faire voir comment on se bat sur mer. Aprés cela les Princes visiterent toute la grande Rade, & allerent voir le Fort des vignettes. En revenant vers la Ville ils furent encore saluez de tous les canons des Vaisseaux de la Rade, & de deux autres qui estoient dans la nouvelle Darce. En entrant dans la vieille Darce, ils s’arresterent devant la machine de la masture qui est auprés de la chaisne, & virent master un Vaisseau du mesme mast qu’ils avoient veu faire dans l’Arcenal le jour de leur arrivée, aprés quoy ils vinrent débarquer au devant de l’Hostel de Ville, & se retirerent en chaise dans leur logis."}]}, {"id": "/div[1]/p[16]", "tag": "p", "children": [{"id": "/div[1]/p[16]/text()[1]", "text": "L’apresdînée, ils allerent à l’Arcenal & trouverent les Gardes Marines & les Troupes des vaisseaux en bataille. Ils visiterent tous les magasins, & s’embarquerent aprés dans le même Bâtiment qu’ils avoient monté le matin, & allerent visiter le Vaisseau de M"}, {"id": "/div[1]/p[16]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[2]", "text": " le Marquis de Nemond appellé le "}, {"id": "/div[1]/p[16]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[2]/text()[1]", "text": "Tonnant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[16]/text()[3]", "text": " qui est de quatre-vingt-dix canons de fonte verte, & qu’on avoit paré magnifiquement ; il tira toute son artillerie avant que les Princes entrassent, & les salua de trois décharges de mousqueterie. Pour n’avoir à craindre aucun accident, on avoit auparavant vuidé entierement la sainte Barbe qui est le magazin des poudres. Messeigneurs les Princes monterent par une échelle faite exprés, & sitost qu’ils furent sur le pont, on arbora le pavillon d’Amiral au grand mast, & celuy qui estoit arboré à un autre vaisseau dans la vieille Darce, fut en mesme tems amené. Les Gardes du corps ne quitterent point les Princes, & les Gardes de la marine furent postez sur la dunette, comme estant de l’équipage du Vaisseau. Quoy que ce vaisseau qui estoit orné de festons & de pavois, fust dans le Port, M"}, {"id": "/div[1]/p[16]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[4]", "text": " de Nemond ne laissa pas de faire voir aux Princes toute la manœuvre qu’on fait en paix & en guerre, dans le calme, & dans la tempeste. Ils visiterent tous les endroits de ce Vaisseau, sans en oublier aucun. Ils monterent tout au haut, & virent faire la manœuvre aux matelots, & ployer, & déployer tous ses voiles, ce qui est tres-curieux, parce que tantost on les déploye à moitié, & tantost entierement. Un Mousse, qui du haut du petit hunier descendit la teste en bas jusques sur le pont pour divertir les Princes, fut fait matelot par Monseigneur le Duc de Bourgogne, qui voulut descendre jusqu’au fond de calle. Lorsqu’il en fut remonté avec Monseigneur le Duc de Berry, ils entrerent dans la salle du Conseil, où M"}, {"id": "/div[1]/p[16]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[16]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[16]/text()[5]", "text": " de Nemond leur presenta une collation fort magnifique dont ils ne prirent que tres peu de chose. Il ne furent pas plustost sortis de ce Vaisseau où ils avoient demeuré plus de trois heures, qu’il fit pendant un quart d’heure, un feu continuel de mousqueterie, & une salve de tout son canon, telle qu’il l’avoit faite avant qu’ils fussent entrez."}]}, {"id": "/div[1]/p[17]", "tag": "p", "children": [{"id": "/div[1]/p[17]/text()[1]", "text": "Sur les huit heures du soir, Messeigneurs les Princes vinrent sur le Port voir les feux d’artifice dont M"}, {"id": "/div[1]/p[17]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[2]", "text": " de Bezons avoit eu le soin. Je dis les feux, parce que l’artifice partit de tant d’endroits, qu’on peut dire qu’il y avoit plusieurs feux. Les Princes furent placez dans une maison de bois richement ornée que M"}, {"id": "/div[1]/p[17]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[3]", "text": " de Vauvré leur avoit fait preparer. Douze Syrenes parurent d’abord, dont il y en avoit huit qui joüoient de differens instrumens, & quatre qui jettoient des fusées courantes sur l’eau, & dont la composition estoit si forte qu’elles brûloient comme si elles avoient esté dans l’air, ou sur la terre. La nuit commençant à devenir plus obscure, on découvrit un peu plus loin dans la mer, vis à vis la loge des Princes, un grand théatre tout illuminé, où plusieurs Tritons jettoient en dansant de part, & d’autre de toutes sortes d’artifices. Il y avoit plusieurs danseurs & sauteurs sur ce théatre. Il estoit remply des deux costez de quantité de lances à feu, de pluyes d’or, de fusées courantes, & volantes, & d’autres compositions qui produisoient un fort agreable effet. Deux gros dragons qui jettoient quantité de feux par les narines, & par la gueule, se vinrent battre devant les Princes, chacun disputant l’honneur de se soumettre le premier. Un char tout illuminé, & dont les quatre rouës estoient de feu, & sembloient le faire avancer, parut ensuite. Quatre Dauphins precedoient ce char, & sembloient le tirer. Neptune avec une barbe venerable, paroissoit dans ce char. Il y avoit à ses pieds une couronne, & un Trident d’or. Sur le bord estoient des Tritons, & des Syrenes qui chantoient, & joüoient des airs. Une Baleine, un Crocodile, & un Dragon suivoient ce char, jettant un feu continuel par la gueule, & par les narines. Tout ce qui formoit ce grand & surprenant spectacle, s’avança vers la loge des Princes, & l’on vit en mesme temps sortir des costez du fonds de la nouvelle Darce une infinité de fusées, dont les unes formoient en l’air des Fleurs de lys, & en crevant répandoient des étoiles, & une pluye de feu, les autres des serpentaux, des carreaux, & des petards. Des gerbes de feu sortirent en abondance de ces deux endroits. On avoit aussi placé de chaque costé six mortiers, qui jettoient tous en mesme temps des bombes artificielles, & d’une composition toute nouvelle. Ces bombes poussées à perte de veuë, éclatoient en l’air. Les unes formoient une pluye de feu, les autres des étoiles, & diverses figures de feu qui couvroient tout le dessus de la Darce. On voyoit de tous costez rouler des bastons de feu, des chariots à rouës de feu, des fusées qui couroient d’un bout de la Darce à l’autre, & qui revenoient au mesme endroit d’où elles estoient parties. Ces bombes estoient faites & inventées par M"}, {"id": "/div[1]/p[17]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[17]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[17]/text()[4]", "text": " Claveau qui commande les Bombardiers. Ce spectacle dura plus de deux heures, & pendant tout ce temps, l’air, & la mer parurent toûjours en feu. L’illumination de l’Arcenal seconda tres-bien ces feux d’artifice. Toute la façade de la corderie & des magazins estoit garnie de trois rangs de fanaux qui faisoient un tres-bel effet. L’illumination de la Ville répondit tres-bien à tout ce grand spectacle."}]}, {"id": "/div[1]/p[18]", "tag": "p", "children": [{"id": "/div[1]/p[18]/text()[1]", "text": "M"}, {"id": "/div[1]/p[18]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[2]", "text": " l’Evesque de Toulon, & M"}, {"id": "/div[1]/p[18]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[18]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[18]/text()[3]", "text": " de Vauvré, ont tenu des tables aussi délicates que magnifiques, & toute la suite de la Cour n’a presque point sorti de chez eux pendant le séjour que Messeigneurs les Princes ont fait à Toulon, & l’on compte qu’on y a tiré pendant ce temps quatre mille coups de canon."}]}, {"id": "/div[1]/p[19]", "tag": "p", "children": [{"id": "/div[1]/p[19]/text()[1]", "text": "On avoit preparé une illumination de lumieres vives ; elle devoit estre composée de trente mille bougies, & d’un grand nombre de lampions, mais le temps ne s’estant pas trouvé favorable pour ces sortes d’illuminations qui demandent beaucoup de calme, & un air tout-à-fait tranquille, cette illumination ne put se faire."}]}, {"id": "/div[1]/p[20]", "tag": "p", "children": [{"id": "/div[1]/p[20]/text()[1]", "text": "Le 18. Messeigneurs les Princes aprés avoir entendu la Messe aux Jesuites monterent en carosse, & partirent à huit heures du matin. Toutes les Compagnies des quartiers de la Ville estoient sous les armes, & bordoient les deux costez des ruës, depuis leur Hostel jusqu’à la Porte de la demy-lune. M"}, {"id": "/div[1]/p[20]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[2]", "text": " de Chalmasel, le Maire, & les Consuls se rendirent au pied du glacis de la demy-lune pour les voir partir, & avoir l’honneur de les salüer. Les Gardes & les Troupes de la Marine estoient en bataille au pied de la contrescarpe. Les Princes monterent à cheval à une lieuë de Toulon pour passer quelques mauvais chemins, & remonterent en carosse aprés avoir marché pendant une bonne heure. Ils vinrent coucher à Aubagne, lieu assez agréable, éloigné de six grandes lieuës de Toulon, & à pareille distance d’Aix où ils devoient aller coucher le lendemain. Ils arriverent à quatre heures à Aubagne où ils trouverent environ deux cens habitans sous les armes. À peine furent-ils arrivez dans la maison qui leur avoit esté preparée, qu’une douzaine de jeunes garçons, & une douzaine de jeunes filles, vestus en bergers, & bergeres parurent devant cette maison. Ils danserent ensemble à la provençale avec tant d’agilité & tant de grace, que les Princes & toute leur Cour, sans excepter personne, y prirent beaucoup de plaisir. Les presens du lieu furent agréablement presentez par ces douze personnes. Les garçons leur offrirent une corbeille remplie de bouteilles de malvoisie, & les filles des bassins remplis de raisins. Ils receurent des marques des liberalitez de ces Princes, qui partirent d’Aubagne le lendemain 19. entre huit & neuf heures du matin, aprés avoir entendu la Messe dans une Eglise de Religieuses, qui estoit vis-à-vis de leur maison. Ils arriverent sur les quatre heures & demy à Aix où ils avoient déja passé. Ils ne voulurent point d’entrée, parce qu’il y avoit peu de jours qu’ils avoient esté receus dans la mesme Ville avec beaucoup de magnificence. Monseigneur le Duc de Berry s’y trouva un peu indisposé aprés son souper, il eut un peu de fiévre, & il en eut encore un accés pendant la nuit. Le lendemain 10. qui estoit le Dimanche des Rameaux, Monseigneur le Duc de Bourgogne alla à la Messe à dix heures à la Cathedrale, où il entendit la grand’ Messe. Ce Prince revint ensuite dîner. Monseigneur le Duc de Berry entendit la Messe dans sa Chambre, & sa fiévre ne finit qu’à huit heures du soir. Monseigneur le Duc de Bourgogne alla à Vespres aux Peres de l’Oratoire. Monseigneur le Duc de Berry ayant assez bien dormy la nuit du 20. au 21. & s’estant trouvé sans fiévre le matin du 21. toute la Cour partit d’Aix à onze heures aprés avoir dîné, pour aller coucher à Lambesc où Messeigneurs les Princes furent receus par la Bourgeoisie sous les armes. Ils logerent chez M"}, {"id": "/div[1]/p[20]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[20]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[20]/text()[3]", "text": " Jannet, Gentilhomme Provençal, & Capitaine dans Bourgogne. Sa maison estoit tres-galamment ornée avec des buis, des lauriers & des oliviers. Il y avoit aussi beaucoup de devises. Cette maison se trouva le soir fort agréablement illuminée, & ce Gentilhomme fit tirer des boëttes & un feu d’artifice. Cela fit d’autant plus de plaisir à Messeigneurs les Princes, qu’ils ne s’attendoient à rien de semblable dans un aussi petit lieu. Monseigneur le Duc de Bourgogne fit des liberalitez considerables à ses domestiques. Monseigneur le Duc de Berry n’eut aucun ressentiment de sa fiévre."}]}, {"id": "/div[1]/p[21]", "tag": "p", "children": [{"id": "/div[1]/p[21]/text()[1]", "text": "Le 22. Messeigneurs les Princes partirent de Lambesc sur les neuf heures, & dînerent à Malmort. On fit passer la Durance pendant ce temps-là aux carosses & aux chevaux. M"}, {"id": "/div[1]/p[21]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[2]", "text": " le Bret, qui estoit demeuré à Aix pour donner les ordres necessaires, avoit fait trouver quantité de barques, ayant cru que deux de ces bâtimens liez ensemble seroient d’une plus grande utilité que des Bacs pour ce passage. En effet, ils estoient accommodez de maniere qu’ils firent le trajet fort promptement. On avoit fait une espece de Pont à un des bouts de la barque, sur lequel on passoit à bras les carosses, & les charrettes. Enfin cela fut si bien executé, que l’on passa en tres-peu de temps sans aucun accident. Les Princes passerent en même-temps que les carosses du corps, & les deux chevaux de derriere : car on avoit fait passer les autres avec les autres carosses. M"}, {"id": "/div[1]/p[21]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[3]", "text": " le Comte de Grignan avoit fait poster à l’autre bord de la riviere un escadron du Regiment Desclos qui est en Provence. Ce Comte & M"}, {"id": "/div[1]/p[21]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[4]", "text": " le Bret prirent congé en ce lieu-là de Messeigneurs les Princes, qui leur témoignerent beaucoup de satisfaction de leurs soins pour leur reception & pour leur commodité, pendant leur se jour en Provence. Ceux de leur suite ne parurent pas avoir esté moins satisfaits de la bonne chere qu’ils leur avoient faite dans cette Province, M"}, {"id": "/div[1]/p[21]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[5]", "text": " le Comte de Grignan ayant toûjours tenu à la suite de Messeigneurs les Princes, trois tables de dix-huit couverts chacune, également servies, & M"}, {"id": "/div[1]/p[21]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[21]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[21]/text()[6]", "text": " le Bret au moins deux, aussi de dix-huit couverts. Ils obtinrent des Princes la permission de se rendre encore auprés d’eux le lendemain à Avignon."}]}, {"id": "/div[1]/p[22]", "tag": "p", "children": [{"id": "/div[1]/p[22]/text()[1]", "text": "M"}, {"id": "/div[1]/p[22]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[2]", "text": " l’Abbé de Sanvitali, Vicelegat du Pape, qui les attendoit sur le bord de la Durance, & à l’entrée du Comtat Venaissin, les complimenta au nom de Sa Sainteté à la sortie du batteau. Il estoit accompagné de M"}, {"id": "/div[1]/p[22]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[3]", "text": " le Commandeur Maldachini, de M"}, {"id": "/div[1]/p[22]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[4]", "text": " le Marquis de Bonnaventure, & suivy de six carrosses, & de douze gardes. Il quitta les Princes si-tôt qu’ils furent montez en carrosse, & gagna les devans pour aller les recevoir à Cavaillon, où ils devoient aller coucher. Ils y arriverent à cinq heures, & furent receus à la porte de l’Evesché où ils logerent, par M"}, {"id": "/div[1]/p[22]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[5]", "text": " le Vicelegat, & par M"}, {"id": "/div[1]/p[22]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[6]", "text": " Sades de Masan, Evesque de Cavaillon. Monseigneur le Duc de Bourgogne trouva dans sa chambre un Portrait du Roy sous un dais magnifique. Sur les six heures du soir, ce Prelat harangua Messeigneurs les Princes à la teste de son Clergé, & par la d’une maniere qui leur fit plaisir. Les Députez du pays Venaissin les haranguerent à leur tour. C’estoient les Evesques de Cavaillon, de Carpentras, & de Vaison. Le Député de la Noblesse estoit M"}, {"id": "/div[1]/p[22]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[7]", "text": " de Valouze. Ceux du tiers Estat estoient les Consuls des Villes de Carpentras, de Cavaillon, de l’Isle, de Boulaine, de Perne & de Borcas. M"}, {"id": "/div[1]/p[22]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[8]", "text": " Firmin, Avocat & Procureur du Pays, porta la parole avec succez, il presenta, à la teste de ces Députez, cent Medailles d’or à Monseigneur le Duc de Bourgogne, & soixante à Monseigneur le Duc de Berry. Elles estoient dans des bourses de velours cramoisi. La face droite de ces Medailles representoit la teste des deux Princes avec cette inscription. "}, {"id": "/div[1]/p[22]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[8]/text()[1]", "text": "Ludovicus Dux Burgundiæ, Carolus Bituricensium Dux, Ludovici Magni ex Serenissimo Delphino Nepotes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[22]/text()[9]", "text": ", & au bas 1701. Sur le revers de la Medaille il y a : "}, {"id": "/div[1]/p[22]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[9]/text()[1]", "text": "E comitatu Fratris sua Hispaniæ petentis feliciter redeuntes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[22]/text()[10]", "text": ". On lit à l’exergue "}, {"id": "/div[1]/p[22]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[10]/text()[1]", "text": "Provincia Venassina"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[22]/text()[11]", "text": ". Messeigneurs les Princes distribuerent le soir ces Medailles aux Seigneurs de leur suite, & à plusieurs de ceux qui avoient l’honneur d’estre auprés d’eux. M"}, {"id": "/div[1]/p[22]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[22]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[22]/text()[12]", "text": " le Vicelegat tint plusieurs tables à Cavaillon pour toute la Cour des Princes, & fit délivrer des fourages pour tous les équipages de la Cour, dont il avoit défendu qu’on prît de l’argent."}]}, {"id": "/div[1]/p[23]", "tag": "p", "children": [{"id": "/div[1]/p[23]/text()[1]", "text": "Messeigneurs les Princes entendirent la Messe le 23. dans la Cathedrale de Cavaillon, où suivant l’usage de France, l’Evesque à la teste de son Chapitre leur donna de l’eau benite à l’entrée de l’Eglise. Ils partirent ensuite sur les neuf heures pour aller disner à Caumont, & arriverent à trois heures & un quart à une lieuë d’Avignon. Ils y trouverent la garde à cheval de M"}, {"id": "/div[1]/p[23]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[2]", "text": " le Vicelegat, qu’on nomme Gens d’armes. Ils avoient à leur teste deux Trompettes & un Timballier, & marcherent devant le carrosse du corps, ils estoient tous fort bien montez, & commandez par M"}, {"id": "/div[1]/p[23]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[3]", "text": " le Commandeur Maldachini frere du Cardinal de ce nom, qui marchoit à leur teste ; leurs habits estoient de drap escarlate & enrichis d’un galon d’argent large de deux doigts sur toutes les coutures ; leurs chapeaux estoient garnis d’une plume blanche. La garde à pied estoit de deux cens hommes habillez de bleu doublé de rouge. Ils estoient en haye à la porte de la Ville. Avant que d’y entrer, & à une portée de mousquet de la Porte S. Lazare, ils trouverent une salle qu’on avoit construite en maniere de grand Pavillon, tout peint en dehors. Ce fut dans cette Salle, qu’ils receurent les harangues. Il faloit monter 20. marches pour y entrer. La façade estoit composée de trois grands portiques, & ornée de pilastres d’un ordre composite, accompagnez de toute l’architecture qui convient à cet ordre. Tout le corps de ce bâtiment estoit peint, & representoit la pieté de la maison de Bourbon. J’en donneray la description à la fin de cet article, ainsi que des Arcs de triomphe, sous lesquels les Princes passerent pour arriver au Palais qui leur avoit esté preparé. Cinquante Suisses vestus à la maniere de leur Pays, & dont les habits estoient moitié jaunes & rouges avec quelques pieces bleuës gardoient cette Salle. Le dedans estoit orné de riches tapisseries, & tout le parquet couvert de tapis de Turquie. Le haut Dais estoit élevé de douze marches, & il en faloit monter encore quatre pour arriver à l’endroit où l’on avoit placé deux fauteuils. Ils estoient de velours cramoisi, sous un Dais de mesme estoffe. Messeigneurs les Princes descendirent de carrosse à la porte de cette Salle, où M"}, {"id": "/div[1]/p[23]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[4]", "text": " le Vicelegat, & les Consuls les receurent. Ils les conduisirent aux fauteüils qui leur avoient esté preparez. Lors qu’ils furent assis, M"}, {"id": "/div[1]/p[23]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[5]", "text": " le Vicelegat leur fit compliment au nom de sa Sainteté, & M"}, {"id": "/div[1]/p[23]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[6]", "text": " Bayol Assesseur, au nom de la Ville, dont M"}, {"id": "/div[1]/p[23]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[7]", "text": " le Viguier & les Consuls leur presenterent les clefs : elles estoient d’or. Messeigneurs les Princes trouverent les Consuls hors de cette Salle d’audience, qui tenoient un Dais de velours bleu orné d’un galon & d’une frange d’or aux armes de Monseigneur le Duc de Bourgogne. Ce Prince le refusa, & monta en carrosse. Il y avoit depuis la porte de cette Salle jusqu’à celle de la Ville, deux Compagnies uniformes, l’une d’Arbalestriers, & l’autre de Chevaliers de l’Arc. Les Albalestriers avoient des écharpes blanches, & bleuës, & des arbalestes leur servoient d’armes. Les autres estoient habillez à la Turque d’une robbe couleur de feu bordée d’une fourure blanche. Leur turban estoit blanc, & orné d’une Aigrette de pierreries. Ils estoient armez de Sabres, & portoient un Arc, & un carquois remply de fléches, suspendu avec un ruban bleu. Ils avoient des barbes postiches ; mais si bien contrefaites, & si adroitement mises, qu’il estoit aisé de s’y tromper. Les Officiers qui marchoient à la teste, & à la queuë, estoient vêtus de bleu, & leur robbe estoit bordée d’un galon d’or. À la teste de cette Compagnie qui estoit de six vingt hommes : on voyoit six Sauvages armez de massuës, & à la teste de tout, estoient six enfans vestus à la Turque, qui suivoient un chameau que l’on conduisoit. Cette Compagnie, qui estoit destinée pour tirer un Perroquet ou Papegay, s’estendoit jusqu’au pied d’un Arc de triomphe qui estoit à la loüange de Henry IV. De l’autre costé estoient les Bourgeois sous les armes. Toutes les ruës estoient tapissées, & remplies de monde ainsi que toutes les fenestres. On trouva à l’un des coins de la place du Change une Barque, dans laquelle il y avoit des instrumens & des voix qui chanterent en Musique le "}, {"id": "/div[1]/p[23]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[7]/text()[1]", "text": "Domine salvum fac Regem"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[23]/text()[8]", "text": ". Peu aprés on trouva la Figure équestre du Roy qui terrassoit des Dragons. Dans la Place de l’Hostel de Ville, avant que d’entrer dans celle qui est au devant du Chasteau, on vit un Arc de triomphe élevé à la gloire du Roy. Le revers de cet Arc estoit à la loüange de Monseigneur le Dauphin. Messeigneurs les Princes furent salüez, en arrivant au Palais de M"}, {"id": "/div[1]/p[23]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[9]", "text": " le Vicelegat où ils devoient loger, de cinquante pieces de canon & de vingt boëttes, qui estoient sur la plate forme. Ce Prelat les attendoit au pied du degré, & les conduisit dans l’appartement qui leur estoit destiné. On trouva d’abord une grande salle où estoient les Suisses, qui n’estoit remplie que d’armoiries peintes sur les murailles. On entra ensuite dans une chambre, où il y avoit un Dais de velours violet avec un cuir doré, & l’on y trouva les Gardes. On descendit de là dans une chambre tenduë de damas rouge uny ; & puis dans une autre tenduë d’un pareil damas, mais avec des bandes de velours. Il y en avoit une troisiéme tenduë aussi de damas avec des galons d’or, & un Dais à la place du lit sous lequel estoit un Portrait du Pape avec une bordure de velours, enrichie de galons d’or & quatre gros nœuds aux quatre coins. De cette chambre, on entra dans celle qui avoit esté preparée pour Monseigneur le Duc de Bourgogne. Elle estoit renduë d’un damas tout neuf, & orné d’un gros galon d’or. Messeigneurs les Princes allerent peu de temps aprés à Tenebres à l’Eglise Cathedrale, d’où ils ne sortirent qu’à la nuit. On avoit ménagé à droite, entre l’Autel & la fermeture du Chœur, une estrade, sur laquelle on avoit mis deux fauteuils, & un Dais au dessus. Le Chœur où estoient les Chanoines est derriere l’Autel comme à S. Germain-dés-Prés. Ils chanterent tous tres-bien, quoy qu’ils eussent beaucoup de Chantres. Ils sont vestus de rouge comme les Cardinaux, & tiennent ce privilege d’un Pape, à qui (estant du nombre de leurs confreres) ils avoient pronostiqué "}, {"id": "/div[1]/p[23]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[9]/text()[1]", "text": "que la vie sainte qu’il menoit le feroit Pape"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[23]/text()[10]", "text": ". Ce saint homme leur répondit en soûriant, "}, {"id": "/div[1]/p[23]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[10]/text()[1]", "text": "que si cela arrivoit il leur promettoit de les faire tous Cardinaux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[23]/text()[11]", "text": ". En effet, ayant esté élû Pape, ils le sommerent de tenir sa parole, à quoy il satisfit pour quelques-uns, & il octroya aux autres les mesmes honneurs dans leur Chapitre, & les mesmes habits qu’aux Cardinaux. Messeigneurs les Princes furent haranguez par M"}, {"id": "/div[1]/p[23]/hi[11]", "tag": "hi", "children": [{"id": "/div[1]/p[23]/hi[11]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[23]/text()[12]", "text": " l’Abbé de Jarante Cabanes, Prevôt de cette Eglise. Voici le compliment qu’il leur fit."}]}, {"id": "/div[1]/quote[2]", "tag": "quote", "children": [{"id": "/div[1]/quote[2]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[1]/hi[1]/hi[1]/text()[1]", "text": "Monseigneur,"}], "attributes": {"rend": "sc"}}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[2]/hi[1]/text()[1]", "text": "L’Eglise d’Avignon qui conserve le pretieux souvenir d’avoir vû le premier Monarque du monde au pied de ses Autels, est aujourd’huy au comble de sa joye, par l’honneur qu’elle a d’y recevoir avec ses plus profonds respects, les deux Princes de son auguste Sang, que le Ciel destine au bonheur de la France, & à la felicité du nouveau siecle."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[3]/hi[1]/text()[1]", "text": "Cette Eglise que l’ancienne tradition appuyée du témoignage des souverains Pontifes, nous assure miraculeusement consacrée par la main visible de Jesus-Christ, & dediée à sa sainte Mere dans le temps qu’elle vivoit encore sur la terre, pourroit par là disputer la préference de l’ancienneté avec toutes celles de France, comme elle a eu pendant prés d’un siecle, la prerogative d’estre la Mere de toutes celles du monde, par le sejour des Souverains Pontifes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[4]/hi[1]/text()[1]", "text": "Mais elle ne doit se souvenir dans cet heureux jour, que des bienfaits des Rois Tres-Chrétiens. C’est à l’Empereur Charlemagne, qu’elle doit son premier lustre. Tous les Monarques ses Successeurs l’ont aussi particulierement enrichie, & distinguée par des Privileges, & sans remonter plus haut, il n’en est presque aucun depuis saint Loüis qui ne l’ait honorée de sa presence. Loüis le Grand enfin en a conservé les Autels par la destruction entiere de l’heresie."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[5]/hi[1]/text()[1]", "text": "Ce fut bien-tôt aprés que ce grand Prince eut fait éclater sa haute pieté dans cette mesme Eglise, pendant la solemnité de Pasques il y a quarante ans, que le Ciel le récompensa par la naissance d’un digne fils, qui est aujourd’huy luy-même le plus heureux de tous les Peres, & qui en donnant des Princes accomplis pour toutes les Couronnes du monde, a élevé par là au plus haut point de gloire, la grandeur & la puissance de leur Ayeul."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[2]/p[6]", "tag": "p", "children": [{"id": "/div[1]/quote[2]/p[6]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[2]/p[6]/hi[1]/text()[1]", "text": "Vivez donc, grands Princes, vivez pour estre le bonheur & la consolation de ces deux Peres incomparables. Vivez pour en estre les vertueux, & les heroïques imitateurs, pour estre à leur exemple la gloire, & l’admiration de toute la terre, le soûtien de la Religion, les Protecteurs du Sanctuaire. Ce sont les vœux ardens que l’Eglise d’Avignon fait continuellement au Ciel. Nous ne sçaurions estre parfaitement fideles au Pere commun de l’Eglise, à qui nous sommes soumis, que par un attachement inviolable & par une profonde veneration pour le plus grand Roy du monde son Fils aîné, & pour toute son auguste Famille."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[24]", "tag": "p", "children": [{"id": "/div[1]/p[24]/text()[1]", "text": "Toute la Cour se répandit le soir aux tables de M"}, {"id": "/div[1]/p[24]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[24]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[24]/text()[2]", "text": " le Vicelegat, qui en tint huit, & qui en a tenu jusqu’à dix magnifiquement servies, pendant huit jours que Messeigneurs les Princes ont demeuré à Avignon. Il avoit fait publier des défenses tres-severes, de prendre de l’argent d’aucune personne de la suite de la Cour, soit pour leur dépense de bouche, soit pour celle de leurs cheveaux, & avoit ordonné que l’on fournist à chacun tout ce qu’il demanderoit. Ces ordres ont esté suivis pendant tout le temps que la Cour a demeuré dans ce Comtat."}]}, {"id": "/div[1]/p[25]", "tag": "p", "children": [{"id": "/div[1]/p[25]/text()[1]", "text": "Le 24. au matin Messeigneurs les Princes allerent encore entendre l’Office à l’Eglise Notre-Dame de Doms, où ils avoient esté le jour precedent. Sur les trois heures aprés midy, M"}, {"id": "/div[1]/p[25]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[2]", "text": " le Vicelegat vint au Palais dans un carrosse du Roy, que Monseigneur le Duc de Bourgogne luy avoit envoyé. Il estoit suivi de trois de ses carrosses qui estoient magnifiques & où étoient ses gentilshommes. Il fut presenté par M"}, {"id": "/div[1]/p[25]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[3]", "text": " Desgranges, & receu avec les mesmes honneurs qu’on fait ordinairement en France aux Nonces du Pape. Il presenta un Bref de Sa Sainteté. Il fit ses deux complimens en Italien ; & finit celuy qu’il fit à Monseigneur le Duc de Bourgogne, en disant : "}, {"id": "/div[1]/p[25]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[3]/text()[1]", "text": "Que le Pape luy avoit ordonné, non seulement de luy rendre tous les honneurs imaginables ; mais encore d’executer tous les ordres qu’il voudroit bien lui donner"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[25]/text()[4]", "text": ". Il dit à Monseigneur le Duc de Berry, "}, {"id": "/div[1]/p[25]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[4]/text()[1]", "text": "que sa Sainteté ne s’estant pas reposée sur sa personne pour l’exposition de ses sentimens envers ce Prince, elle avoit tâché de les mettre elle-mesme dans le Bref qu’il avoit l’honneur de lui presenter de sa part"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[25]/text()[5]", "text": ". Les Consuls parlerent ensuite, & presenterent cent Medailles d’or à Monseigneur le Duc de Bourgogne, & soixante à Monseigneur le Duc de Berry. Ces Princes estoient representez en bosse sur la face droite, & on lisoit au tour en mots abregez, "}, {"id": "/div[1]/p[25]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[5]/text()[1]", "text": "Ludovicus & Carolus Delphini Filii, Ludovici Magni Nepotes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[25]/text()[6]", "text": " : La Ville d’Avignon paroissoit au revers sous la figure d’une femme qui consacroit à ces Princes l’obelisque qu’on avoit élevé à leur gloire avec ces lettres S.P.Q.A. On lisoit autour de ce revers "}, {"id": "/div[1]/p[25]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[6]/text()[1]", "text": "adventui augustorum felicissimo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[25]/text()[7]", "text": ". Je vous envoye ces Medailles gravées avec celles qui furent presentées aux Princes par les Députez des trois Etats du Comtat Venaissin, qui eurent l’honneur de les saluer lors qu’ils entrerent dans le Comtat. Aprés qu’ils eurent reçu ces dernieres, ils furent complimentez au nom de l’Université d’Avignon, & M"}, {"id": "/div[1]/p[25]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[8]", "text": " Tulle porta la parole ; son discours fut fort applaudi. Ils allerent ensuite à Tenebres à la grande Eglise, & estant revenus chez eux, ils y furent haranguez par M"}, {"id": "/div[1]/p[25]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[25]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[25]/text()[9]", "text": " l’Evêque d’Orange. Ce Prelat estoit en camail & en rochet. Le Gouverneur d’Orange leur avoit fait compliment le matin de la part du Roy d’Angleterre. Ils virent aprés leur soupé par les fenestres de leur Palais, les processions de tous les Penitens de la Ville. Il y en avoit de six sortes. Les premiers estoient les Violets ; ceux de la Misericorde vestus de noir les suivoient, les Blancs venoient aprés, & étoient suivis des Bleus, des Noirs, & des Gris. Chaque compagnie, ou confrairie estoit precedée d’une croix, & de deux especes de Bedeaux, portant chacun un fanal au bout d’un bâton avec une lumiere. Chaque Penitent en portoit une de même, & estoit revêtu d’un sac de toile ou noir ou gris, & ce sac estoit troüé à l’endroit des yeux, afin qu’ils vissent à se conduire. Chacun d’eux estoit suivi d’un Moine en chappe qui tenoit un petit crucifix. Tous ces Penitens estoient ceints d’une corde ; il y en avoit environ neuf cens."}]}, {"id": "/div[1]/p[26]", "tag": "p", "children": [{"id": "/div[1]/p[26]/text()[1]", "text": "Le lendemain 25. jour du Vendredy Saint Messeigneurs les Princes allerent à l’Office du matin, & du soir à la Cathedrale, & leurs prieres firent toutes leurs occupations de ce jour-là."}]}, {"id": "/div[1]/p[27]", "tag": "p", "children": [{"id": "/div[1]/p[27]/text()[1]", "text": "Le 26. Ils allerent à la grande Messe à la Cathedrale, où les Chanoines entonnerent le "}, {"id": "/div[1]/p[27]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[1]/text()[1]", "text": "Domine salvum fac Regem nostrum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[27]/text()[2]", "text": ". On n’a point parlé de ces Princes à Avignon autrement que l’on fait en France, & l’on a toûjours dit, "}, {"id": "/div[1]/p[27]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[2]/text()[1]", "text": "Nos Princes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[27]/text()[3]", "text": ", en parlant d’eux. Ils allerent l’aprésdînée à Complies, au Monastere des Celestins, fondé par les Rois de France. La Compagnie des Archers estoit en haye, & avoit des bonnets de Tigres & d’Ours, & quantité de haut-bois. Celle des Arbalestriers estoit pareillement en haye ; mais postée dans la cour de ce Monastere, & s’estendoit depuis la premiere porte où couloit une fontaine de vin à plusieurs jets, jusqu’à celle de l’Eglise. Le Prieur complimenta Messeigneurs les Princes de la part de sa Communauté. Ils entendirent Complies, la musique chanta ensuite. "}, {"id": "/div[1]/p[27]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[3]/text()[1]", "text": "O Filii"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[27]/text()[4]", "text": ", & "}, {"id": "/div[1]/p[27]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[27]/hi[4]/text()[1]", "text": "Regina cœli Lætare"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[27]/text()[5]", "text": ". Messeigneurs les Princes visiterent la maison & le jardin de ces Peres qu’ils trouverent assez beau. Au retour, le Pere Martinet Jesuite qui estoit de retour de Montpellier du 24. où il estoit demeuré malade, les confessa. Le même soir, on tira une girande. La pluye diminua la beauté de ce spectacle ; cependant il ne laissa pas d’estre trouvée fort beau. Cette girande estoit disposée sur saint Pierre, vis-à-vis les fenêtres de l’appartement de Monseigneur le Duc de Bourgogne. Les Princes distribuerent le même soir les Medailles dont la Ville d’Avignon leur avoit fait present. Ils en donnerent aux Seigneurs de leur Cour, & à leurs Officiers."}]}, {"id": "/div[1]/p[28]", "tag": "p", "children": [{"id": "/div[1]/p[28]/text()[1]", "text": "Le jour de Pâques ils allerent le matin à la Cathedrale revêtus du Collier de l’Ordre, & communierent à une Messe basse par l’Abbé Turgot, Aumônier du Roy. Ils rentrerent ensuite chez eux aprés avoir entendu deux basses Messes, & revinrent une demi-heure aprés à la grande Messe. M"}, {"id": "/div[1]/p[28]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[2]", "text": " le Maréchal de Noailles dîna ce jour-là chez M. le Vicelegat. Messeigneurs les Princes allerent l’apresdînée à Vespres dans la même Cathedrale, & au Sermon du Pere Bontous. M"}, {"id": "/div[1]/p[28]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[3]", "text": " le Maréchal de Noailles ne se trouva pas au carosse des Princes lors qu’ils sortirent de cette Eglise, afin de procurer à M"}, {"id": "/div[1]/p[28]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[4]", "text": " le Vice-Legat l’occasion d’y entrer avec eux, & il receut cet honneur. Le Papegay, ou Perroquet qu’on devoit tirer aprés les Vespres, ne fut point tiré à cause d’une grosse pluye qui survint ; & qui empêcha qu’on ne leur donnast ce divertissement. Ils signerent les Privileges de cette Compagnie ; & partirent le lendemain entre dix & onze heures, aprés avoir entendu la Messe dans la Chapelle du Palais. Les Compagnies des Bourgeois, & celles des Arbalestriers, & des Archers, estoient en haye & sous les armes, de la même maniere qu’elles avoient esté le jour de leur arrivée. Ces Princes accompagnez de M"}, {"id": "/div[1]/p[28]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/text()[5]", "text": " le Vice-Legat, allerent coucher à Caderousse. J’ajoûte icy ce que j’ay trouvé dans une Lettre d’Avignon, écrite par un homme distingué dans l’Eglise. Il dit en parlant de ces Princes. "}, {"id": "/div[1]/p[28]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[5]/text()[1]", "text": "Mais il faut se recrier sur la modestie, & sur la haute pieté qu’ils ont toûjours fait paroistre. Jamais chose plus agreable, & plus capable de confondre les libertins, que de voir des Princes, qui en premier lieu, n’ont point voulu pendant la Semaine Sainte entendre la musique, & qui en second lieu n’ont jamais paru qu’avec un livre de prieres à la main, sans tourner la teste, ny paroistre distraits. Rien de plus touchant que de les voir le Jeudy Saint avec leurs flambeaux à la main à la Procession du Saint Sacrement, de leur voir adorer la Croix le Vendredy Saint, & de voir la maniere édifiante dont ils ont communié. C’est une chose capable de fendre les pierres, non pas seulement les cœurs des assistans. Pour moy qui officiay toûjours en toutes les fonctions, je ne pouvois retenir mes larmes, & je ne suis pas encore revenu de mes admirations sur tout cela. Ils ont fait de grandes largesses aux pauvres, les Maisons Religieuses s’en sont senties, & sur tout les Mandians & les Hôpitaux aussi-bien que quantité de gens de Province qui ont eu recours à leurs liberalitez. Je ne parle point de celles qu’ils ont faites aux gens de M"}, {"id": "/div[1]/p[28]/hi[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[28]/hi[5]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[28]/hi[5]/text()[2]", "text": " le Vice-Legat & aux Troupes de la Garnison. Cette Ville a esté pendant six jours le plus beau Theatre de vertu qu’on se puisse imaginer. On a vû ces grands Princes aller huit fois aux Offices, depuis le Mercredy Saint jusqu’au jour de Pâques."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[29]", "tag": "p", "children": [{"id": "/div[1]/p[29]/text()[1]", "text": "Je puis dire que si l’on est si content de Messeigneurs les Princes à Avignon, il doivent l’estre beaucoup de cette Ville-là & de tout le Comtat Venaissin. Les Medailles des trois Etats de ce Comtat, & celles de la Ville d’Avignon en son particulier, parlent de leur magnificence. La propreté des Troupes, pour ne pas dire plus, les feux de joye de la Ville d’Avignon, l’artifice qu’elle a consumé les transports de joye, & les illuminations ont fait paroître son zele. Je devrois encore parler des huit tables tenuës soir & matin par M"}, {"id": "/div[1]/p[29]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[29]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[29]/text()[2]", "text": " le Vice-legat, pendant le long sejour que Messeigneurs les Princes ont fait à Avignon ; mais j’aurois trop à en dire, aussi bien que des ordres donnez par ce Prélat, non seulement de ne prendre point d’argent des personnes de leur suite, mais aussi de defrayer tous les équipages. Rien ne marque mieux que cette reception, combien le Pape est persuadé de la grandeur & de la pieté du Roy !"}]}, {"id": "/div[1]/p[30]", "tag": "p", "children": [{"id": "/div[1]/p[30]/text()[1]", "text": "Je ne dois pas oublier que M"}, {"id": "/div[1]/p[30]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[30]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[30]/text()[2]", "text": " le Maréchal de Noailles a tenu trois tables de vingt couverts chacune, depuis le premier jour qu’on est entré dans le Comtat Venaissin, jusqu’au jour que l’on est parti d’Avignon."}]}, {"id": "/div[1]/p[31]", "tag": "p", "children": [{"id": "/div[1]/p[31]/text()[1]", "text": "Je viens à la description que j’ay promise des monumens élevez à la gloire du Roy, & de Messeigneurs les Princes."}]}, {"id": "/div[1]/p[32]", "tag": "p", "children": [{"id": "/div[1]/p[32]/text()[1]", "text": "En arrivant à la Porte de saint Lazare par où se fit leur entrée, ils trouverent le Temple de la Pieté, d’un magnifique dessein, à trois faces. Sur la plus grande on voyoit representé dans une taille heroïque Henry le Grand, Loüis le Juste, Loüis le Grand, & Monseigneur le Dauphin, qui sembloient attendre Messeigneurs les Princes pour les introduire dans ce Palais de Gloire, où ils occupoient déja eux-mêmes une si bonne place. Les Piedestaux de ces quatre figures estoient chargés d’inscriptions choisies, qui renfermoient autant d’éloges donnez par les Papes à la pieté des Rois de France, & dont l’Auteur du dessein avoit fait une application fort juste à chacun de ces quatre Princes."}]}, {"id": "/div[1]/p[33]", "tag": "p", "children": [{"id": "/div[1]/p[33]/text()[1]", "text": "Au dessus des Colomnes immediatement regnoit autour de ce Temple une piece d’Architecture que formoient des Medailles entremêlées de Devises. Douze grandes Medailles representoient les Papes qui ont reçû pompeusement à Rome ou à Avignon les Rois de France ; & reciproquement ceux d’entre les Papes, que les Rois de France ont reçus dans leurs Estats avec l’appareil d’un Triomphe. Les Devises exprimoient divers traits de pieté de la Maison de Bourbon, & l’on avoit tiré ces rapports des Fleurs de Lys mesme qui composent les Armes de France."}]}, {"id": "/div[1]/p[34]", "tag": "p", "children": [{"id": "/div[1]/p[34]/text()[1]", "text": "Au dessus de la Corniche on voyoit une Frize chargée alternativement d’Emblemes & d’Ecussons magnifiques. Les six Emblemes estoient tirées des plus fameux exemples de pieté que l’Ecriture nous ait fournis. Pour representer, par exemple, le zele qu’a fait paroître la Maison de Bourbon à démolir les Temples des Calvinistes, à élever des Eglises au Seigneur, à rétablir la veritable Religion dans la France, on avoit peint le Roy Josias qui faisoit rompre & mettre en pieces les Idoles ; Salomon qui ordonnoit l’Edifice du Temple, la Sainte Expedition des Macabées, &c. Il y en avoit une qui montroit combien les sept Princes que la Maison de Bourbon a donnez depuis Henry IV. ont eu de veneration pour l’Eglise (dont les Rois de France sont les Fils Aînés) ce qui estoit exprimé par le respect des sept Princes Macabées envers leur Sainte Mere. "}, {"id": "/div[1]/p[34]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[34]/hi[1]/text()[1]", "text": "Est prima in Matrem Pietas nati"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[34]/text()[2]", "text": ". C’est le mot qui expliquoit le sens de l’Embleme."}]}, {"id": "/div[1]/p[35]", "tag": "p", "children": [{"id": "/div[1]/p[35]/text()[1]", "text": "Cette Frize estoit surmontée & comme couronnée de douze figures qui representoient les douze Vertus Royales que la pieté des Princes de cette Auguste Maison a fait regner avec eux. Il y avoit sur ce Temple un Dome, où l’on voyoit saint Loüis, Chef de la Maison de Bourbon, élevé au Ciel par le Genie de la Pieté avec ces mots, "}, {"id": "/div[1]/p[35]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[35]/hi[1]/text()[1]", "text": "enutrivi & exaltavi"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[35]/text()[2]", "text": ". Les Armes du S. Pere estoient placées sur le Portail de ce Temple. Le Genie de la Religion les portoit & sembloit les presenter à la veneration des Rois & des Peuples."}]}, {"id": "/div[1]/p[36]", "tag": "p", "children": [{"id": "/div[1]/p[36]/text()[1]", "text": "La Porte de S. Lazare estant d’un ordre d’Architecture assez orné de luy-mesme, on n’y avoit mis qu’une Inscription entre les mains d’une Renommée qui annonçoit l’heureuse arrivée des Princes, & qui invitoit les Peuples à faire éclater leur joye. À cette Inscription estoit jointe une espece de Cadre des Armes du Pape, du Roy, de Monseigneur le Dauphin, & de Monseigneur le Duc de Bourgogne."}]}, {"id": "/div[1]/p[37]", "tag": "p", "children": [{"id": "/div[1]/p[37]/text()[1]", "text": "La belle Croix de la Carreterie estoit changée en un Monument de gloire pour Messeigneurs les Princes, & l’on pourra l’appeller doresnavant la Croix de Bourbon, en memoire de cette heureuse reception, puisque c’est le Cardinal P. de Foix, l’un des plus pieux Ancestres de Henry le Grand, qui a fait bastir cette Croix, laquelle est couverte d’une voute de pierre à quatre Arcades. C’est sur cette voute qu’on avoit élevé un Obelisque consacré à la gloire de ces Princes avec ces mots, qu’ils pouvoient lire en entrant dans la Ville, "}, {"id": "/div[1]/p[37]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[37]/hi[1]/text()[1]", "text": "Adventui Augustorum fælicissimo Obeliscum D.C.S.P.Q.A."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[38]", "tag": "p", "children": [{"id": "/div[1]/p[38]/text()[1]", "text": "Les Piliers de la voute qui en font comme le Piedestal, estoient revêtus de branches de Lauriers & d’Oliviers, & le double Cordon estoit garni de festons de fleurs, qui formoient un cadre naturel aux peintures ingenieuses, dont les quatre Arcades estoient chargées. Il y avoit huit Devises qui regardoient personnellement Messeigneurs les Princes. Je vous parleray seulement de quelques-unes. L’une estoit un Tymbre qui donnoit des coups, & faisoit du bruit en son temps avec ce mot "}, {"id": "/div[1]/p[38]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[1]/text()[1]", "text": "à tempo grido è colpo"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[38]/text()[2]", "text": ", pour dire qu’en son temps Monseigneur le Duc de Bourgogne fera du bruit dans le monde, & portera de rudes coups aux ennemis de sa gloire. La seconde avoit pour corps un Lys qui s’épanouit, avec ce mot qui convient à l’air Martial que Monseigneur le Duc de Berry fait déja paroistre. "}, {"id": "/div[1]/p[38]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[2]/text()[1]", "text": "Si monstra gia il mio cuore"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[38]/text()[3]", "text": ". La voye de Lait marquée dans le Ciel par une trace brillante avec ce mot d’Ovide, qui fait allusion à cet air ouvert & brillant du jeune Prince, "}, {"id": "/div[1]/p[38]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[3]/text()[1]", "text": "candore notabilis ipso"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[38]/text()[4]", "text": ", un jeune Roy d’Abeilles qui en conduit déja l’Essain pour les exercices Militaires de Monseigneur le Duc de Bourgogne avec ce mot "}, {"id": "/div[1]/p[38]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[4]/text()[1]", "text": "jamque agmina ducit"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[38]/text()[5]", "text": ". Cet autre tiré de Symposius exprimoit avec un bouquet de Lys l’Esprit penetrant & la force de Genie, qu’a ce jeune Prince, "}, {"id": "/div[1]/p[38]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[38]/hi[5]/text()[1]", "text": "Spiritus est magnus."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[39]", "tag": "p", "children": [{"id": "/div[1]/p[39]/text()[1]", "text": "Ces devises & quelques autres qui regardoient le mesme sujet, estoient accompagnées des Medailles du Cardinal de Foix, des deux Cardinaux Charles de Bourbon Legats d’Avignon, &c. Le devant des quatre Piliers estoit chargé des Armoiries de Monseigneur & de ses trois Augustes Fils, avec cette Inscription courante "}, {"id": "/div[1]/p[39]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[39]/hi[1]/text()[1]", "text": "Familiæ augustæ"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[39]/text()[2]", "text": ". & le dessus en estoit terminé par quatre grands Vases de fleurs naturelles, qui designoient la brillante jeunesse de Messeigneurs les Princes, l’état florissant de la Monarchie, l’esperance publique, &c. Pour indiquer tout cela, on avoit mis sur l’un de ces vases, "}, {"id": "/div[1]/p[39]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[39]/hi[2]/text()[1]", "text": "principi Juventutis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[39]/text()[3]", "text": ", & sur l’autre, "}, {"id": "/div[1]/p[39]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[39]/hi[3]/text()[1]", "text": "sic lilia florent."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[40]", "tag": "p", "children": [{"id": "/div[1]/p[40]/text()[1]", "text": "De là s’élevoit un Obelisque à quatre faces, sur lesquelles comme sur autant de Tables de Marbre blanc on avoit gravé, selon les manieres de l’ancienne Rome, l’Edit du Prince ou de M"}, {"id": "/div[1]/p[40]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[40]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[40]/text()[2]", "text": ". le Vice-Legat, la Loy triomphale, les Ordres du Senat, & les acclamations du Peuple pour regler les preparatifs & le bon ordre pour cette entrée Triomphante."}]}, {"id": "/div[1]/p[41]", "tag": "p", "children": [{"id": "/div[1]/p[41]/text()[1]", "text": "L’Obelisque estoit surmonté d’un Soleil avec une Devise pour le Roy, & au dessous on voyoit une Embleme de Monseigneur le Duc de Bourgogne, mais Embleme des plus heureuses que l’on puisse imaginer. C’estoit le Prince Latinus, Petit Fils du Soleil, que Virgile dépeint couronné de quelques Rayons, & qu’il appelle une ébauche & une copie commencée de son Ayeul. "}, {"id": "/div[1]/p[41]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[41]/hi[1]/text()[1]", "text": "Solis avi specimen"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[41]/text()[2]", "text": ". Cela presentoit d’abord le rapport qu’il y a du Roy à Monseigneur le Duc de Bourgogne, & ces vers le declaroient encore mieux."}]}, {"id": "/div[1]/quote[3]", "tag": "quote", "children": [{"id": "/div[1]/quote[3]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[1]/text()[1]", "text": "Aurati qui jam Radii tibi tempora cingunt,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[2]/text()[1]", "text": " Solis avi faciunt spem, specimenque Tui,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[3]/text()[1]", "text": "Perge utinam & Patrio Te Totum lumine comple,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[3]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[3]/lg[1]/l[4]/text()[1]", "text": " Dum totum referat plena coronis avum."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[42]", "tag": "p", "children": [{"id": "/div[1]/p[42]/text()[1]", "text": "En perdant de vûë cet Obelisque on apperçevoit proche l’Eglise des Augustins, un Arc de Triomphe dont le bel ordre & la magnificence frappoient agreablement la vûë & l’esprit. Il estoit consacré à la Pieté de Henry le Grand, qui a apporté la Couronne à la branche de Bourbon, comme le disoit l’inscription de cet Arc, où l’on avoit ajousté qu’il avoit sauvé la Religion dans ses Estats, malgré les efforts de l’envie. "}, {"id": "/div[1]/p[42]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[42]/hi[1]/text()[1]", "text": "Qui heroica fortitudine Regnum adiit, Religionem asseruit, frementem invidiam superavit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[43]", "tag": "p", "children": [{"id": "/div[1]/p[43]/text()[1]", "text": "C’est pour consacrer la memoire de ce bienfait, que dans le Tableau du grand Fronton on voyoit ce Grand Monarque qui recevoit un Lys que la France luy presentoit avec ces mots. "}, {"id": "/div[1]/p[43]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[43]/hi[1]/text()[1]", "text": "Galliæ restauratori"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[43]/text()[2]", "text": ". Sa reconciliation à l’Eglise Romaine faite à saint Denis devant le Cardinal de Bourbon, les Ambassadeurs qu’il envoya au Pape pour son absolution, l’offre généreuse qu’il fit de son épée au Pape Paul V. pour venger les Lieux Saints & pour chasser les infidelles de l’Europe, les obstacles qu’il surmonta pour conserver la veritable Religion dans cette Monarchie, qu’on vit sur le point d’être livrée au Monstre de l’Heresie, tout cela estoit representé dans les Emblemes & dans les Devises. On y voyoit le Glaive de Gedeon fatal aux Tentes de Madian, & Andromede, qui representoit la France preservée du Monstre."}]}, {"id": "/div[1]/p[44]", "tag": "p", "children": [{"id": "/div[1]/p[44]/text()[1]", "text": "Pour signifier que la pieté Chrétienne sanctifia dans ce grand Prince la Valeur & la Clemence, ces deux Vertus estoient representées avec leurs Symboles & des vers qui en faisoient l’application ; & pour le couronnement de cet Ouvrage, les deux bouts de la Corniche estoient surmontés de deux Pyramides, dont le Socle estoit occupé par les Armes de France & de Navarre, & le marbre par des Inscriptions. L’une sembloit avoir esté une Prophetie des Victoires que les Enfans de ce religieux Monarque ont remportées sur l’Heresie & l’on pourroit dire de Clement VIII. dont on y citoit les paroles, qu’étant Pontife, comme il l’étoit, il avoit prophetisé dans cette occasion. "}, {"id": "/div[1]/p[44]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[44]/hi[1]/text()[1]", "text": "Et cum esset Pontifex prophetavit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[45]", "tag": "p", "children": [{"id": "/div[1]/p[45]/text()[1]", "text": "L’Arc de Triomphe de la ruë Filonardi, avoit esté dédié à la Triomphante Memoire de Loüis le Juste. Ce religieux Prince, dans qui l’on a vû revivre la pieté de S"}, {"id": "/div[1]/p[45]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[45]/hi[1]/text()[1]", "text": "t"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[45]/text()[2]", "text": " Loüis dont il fut le digne neveu, y estoit representé dans le grand Tableau au pied des Autels, où il consacroit ses Estats & sa Couronne à la Reine du Ciel & de la Terre. Sous le Tableau on voyoit le caractere de ce pieux Monarque exprimé dans ce vers."}]}, {"id": "/div[1]/quote[4]", "tag": "quote", "children": [{"id": "/div[1]/quote[4]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[4]/lg[1]/l[1]/text()[1]", "text": "Nec pietate fuit major, nec justior alter."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[46]", "tag": "p", "children": [{"id": "/div[1]/p[46]/text()[1]", "text": "Comme toutes les guerres qu’il entreprit furent saintes, & que sa pieté asseura le succez de ses Armes plus que toute autre raison, on l’avoit representé dans les Emblemes des bas reliefs sous l’idée d’un Moïse qui mettoit en fuite les ennemis du Peuple de Dieu par ses prieres, & de cet autre défenseur du Sanctuaire, à qui le Prophete Jeremie s’apparut lui donnant un glaive doré "}, {"id": "/div[1]/p[46]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[46]/hi[1]/text()[1]", "text": "Accipe gladium aureum munus Sanctum in quo dejicies adversarios"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[46]/text()[2]", "text": ". Sous la Corniche & dans l’entredeux des Colomnes de cet Arc, on avoit placé plusieurs Devises, dont les unes designoient l’innocence des mœurs de ce Prince, les autres la sainteté de sa mort, & pour marquer l’admirable rapidité, avec laquelle il enleva à l’Heresie révoltée, ses plus fortes Places, comme la Rochelle, Montauban, & autres, on avoit fait dépeindre la foudre, dont le carreau tomboit sur les portes d’une Forteresse avec ce mot, "}, {"id": "/div[1]/p[46]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[46]/hi[2]/text()[1]", "text": "aut cedunt aut ruunt."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[47]", "tag": "p", "children": [{"id": "/div[1]/p[47]/text()[1]", "text": "Les figures de S. Loüis, & de Charlemagne estoient dans l’entre-deux des Colomnes, & sembloient donner des éloges aux grandes choses que la pieté de ce vertueux Monarque lui a fait entreprendre & executer. C’est sur quoy ils s’expliquoient en Vers François, & c’est dans cette veuë qu’on avoit encore ménagé dans l’ordre de cette Architecture une place aux Bustes de deux Saints qui paroissoient applaudir au zele & à la pieté de ce grand Fleau des Calvinistes. L’un est le Bienheureux Pierre de Luxembourg, grand Thaumaturge de la Ville d’Avignon, parent & allié à la Royale Maison de Bourbon, & l’autre saint François de Sales, la terreur de ces mesmes Heretiques, redoutable fleau des Calvinistes ; & d’ailleurs contemporain & ami de ce saint Monarque qu’il forma à la pieté."}]}, {"id": "/div[1]/p[48]", "tag": "p", "children": [{"id": "/div[1]/p[48]/text()[1]", "text": "Entre cet Arc de Triomphe & la place du Change, on avoit érigé un Trophée à la Religion & à la Valeur des Heros Chrétiens de la Maison de Bourbon. Tant de Combats donnez, de Victoires remportées, de Villes prises, d’Eglises basties, ou fondées, entroient dans ce Trophée qui surprenoit & plaisoit également. Le titre estoit conceu de cette sorte."}]}, {"id": "/div[1]/quote[5]", "tag": "quote", "children": [{"id": "/div[1]/quote[5]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[5]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[5]/label[1]/hi[1]/text()[1]", "text": "RELIGIONI ET VICTORIÆ,"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[5]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[5]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[5]/p[1]/hi[1]/text()[1]", "text": "Ad æternitatem Borbonii nominis, Trophæum, ob Prælia uno sæculo cum laude commissa plus C. ob expugnatas Vrbes, innumerasque Ædes sacras dotatas, ob auri argentive talenta in usus pios, posuit grata juxtà & cara Aven."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[49]", "tag": "p", "children": [{"id": "/div[1]/p[49]/text()[1]", "text": "On a coustume en de pareilles rencontres de dresser un Theatre au Change pour y placer un Concert de Musique. L’Auteur du dessein de cet appareil avoit fait donner à ce Theatre la forme d’un Vaisseau qui representoit celuy de l’Eglise, aussi bien que celuy dont la Capitale du Royaume se sert dans ses Armoiries. Il avoit vers la proüe la figure d’un Daufin, & dans la Mer où le Vaisseau paroissoit flotter, se presentoient plusieurs Daufins qui sembloient vouloir le soulever pour le garantir du naufrage. Sur le grand mast paroissoit arborée cette fameuse Oriflame qui a rendu durant tant de siecles nos Rois victorieux des ennemis de la Religion & de l’Estat."}]}, {"id": "/div[1]/p[50]", "tag": "p", "children": [{"id": "/div[1]/p[50]/text()[1]", "text": "On avoit garni les entre deux des sabords de Devises. L’Estoile des Armes du Pape y servoit d’Estoile polaire, avec ce mot "}, {"id": "/div[1]/p[50]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[50]/hi[1]/text()[1]", "text": "Hoc Sydere tuta."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[51]", "tag": "p", "children": [{"id": "/div[1]/p[51]/text()[1]", "text": "On y voyoit encore un Soleil dissiper les orages, & la tempête avec cette ame. "}, {"id": "/div[1]/p[51]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[51]/hi[1]/text()[1]", "text": "Discutio ne sucutiant"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[51]/text()[2]", "text": ". Les autres Devises rouloient sur le mesme sujet."}]}, {"id": "/div[1]/p[52]", "tag": "p", "children": [{"id": "/div[1]/p[52]/text()[1]", "text": "Le Collier de l’Ordre que saint Loüis établit pour animer le zele de ses nobles François à la conqueste de la Terre Sainte, servoit d’ornement aux cordages de ce Vaisseau, qu’on avoit mieux aimé dessiner sur l’ancienne maniere que sur celle d’aujourd’huy. On pourroit dire, que ce Vaisseau representoit encore ces pieuses Escadres, à la faveur desquelles Henry le Grand, Loüis XIII. & Loüis le Grand ont fait passer tant de saints Missionnaires dans le Canada, la Grece, la Syrie, la Perse, l’Ethiopie, & sur tout dans ces derniers temps à Siam, & à la Chine."}]}, {"id": "/div[1]/p[53]", "tag": "p", "children": [{"id": "/div[1]/p[53]/text()[1]", "text": "C’est là que se fit entendre un Concert de tout ce qu’il y avoit de meilleures voix & d’instrumens dans Avignon. Les paroles du Motet qu’on y chanta, tirées de l’Ecriture Sainte, exprimoient le voyage, & l’arrivée de Messeigneurs les Princes."}]}, {"id": "/div[1]/p[54]", "tag": "p", "children": [{"id": "/div[1]/p[54]/text()[1]", "text": "Devant la Maison de Ville estoit placée la Statuë du Roy. Ce Monarque y estoit representé à cheval en habit de Heros, la foudre à la main, & en attitude d’en écraser l’Hydre, qui paroissoit déja terrassée & comme expirante à ses pieds."}]}, {"id": "/div[1]/p[55]", "tag": "p", "children": [{"id": "/div[1]/p[55]/text()[1]", "text": "Le Piedestal de la Statuë avoit quatre faces, dont les deux plus grandes estoient chargées chacune d’une Embleme. La premiere representoit la destruction de l’Arianisme par Clovis dans la défaite d’Alaric Roy des Gots, Image des Victoires que le Roy a remportées sur les Princes & les Estats protestans."}]}, {"id": "/div[1]/quote[6]", "tag": "quote", "children": [{"id": "/div[1]/quote[6]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[6]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[6]/lg[1]/l[1]/text()[1]", "text": "Sic Arrianam Clodovæus contudit Hydram."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[56]", "tag": "p", "children": [{"id": "/div[1]/p[56]/text()[1]", "text": "L’autre bas relief representoit la Victoire de Josué sur les Amalecites, & la Pieté de ce Conquerant qui prolonge les jours pour luy donner le temps de destruire tout à fait les ennemis de Dieu & les siens."}]}, {"id": "/div[1]/quote[7]", "tag": "quote", "children": [{"id": "/div[1]/quote[7]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[7]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[7]/lg[1]/l[1]/text()[1]", "text": "Hoc tempus pietas abolendis Hostibus addit."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[57]", "tag": "p", "children": [{"id": "/div[1]/p[57]/text()[1]", "text": "Dans l’une des deux autres faces de ce Piedestal, on avoit peint pour le corps d’une Devise, la Massuë de cet Hercule Chrestien qui destruisoit l’Hydre de l’Heresie, & de la Discorde, changée en Olivier, comme on suppose que le fut celle de l’ancien Hercule. Ce mot en faisoit l’ame & le sens."}]}, {"id": "/div[1]/quote[8]", "tag": "quote", "children": [{"id": "/div[1]/quote[8]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[8]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[8]/lg[1]/l[1]/text()[1]", "text": " Satis est jam cognita Monstris."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[8]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[8]/lg[1]/l[2]/text()[1]", "text": "La Guerre, & l’Heresie en nos jours estoufées,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[8]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[8]/lg[1]/l[3]/text()[1]", "text": "Sans le Bras de Loüis seroient encor debout ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[8]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[8]/lg[1]/l[4]/text()[1]", "text": "Par leur défaite, il met le comble à ses Trophées,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[8]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[8]/lg[1]/l[5]/text()[1]", "text": "Comme il fit tout trembler, il pacifia tout."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[58]", "tag": "p", "children": [{"id": "/div[1]/p[58]/text()[1]", "text": "La quatriéme face estoit chargée d’une autre Devise où l’on voyoit un Soleil qui paroissoit plus brillant que jamais, aprés avoir dissipé les nuages de l’Heresie avec la foudre. Le mot exprimoit que le même Astre fait la Merveille & la Terreur du monde."}]}, {"id": "/div[1]/quote[9]", "tag": "quote", "children": [{"id": "/div[1]/quote[9]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[9]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[9]/lg[1]/l[1]/text()[1]", "text": " Miraculum orbis & terror."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[9]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[9]/lg[1]/l[2]/text()[1]", "text": "Qua sol recedens, qua rediens volat,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[9]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[9]/lg[1]/l[3]/text()[1]", "text": "Miraculum Orbis, Catholici micas,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[9]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[9]/lg[1]/l[4]/text()[1]", "text": " Regumque Terror, Solis instar,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[9]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[9]/lg[1]/l[5]/text()[1]", "text": " Nempe vibras Lodoïce Fulmen."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[59]", "tag": "p", "children": [{"id": "/div[1]/p[59]/text()[1]", "text": "Cette figure fut gardée nuit & jour par quatre hommes de la ville, qui n’en laissoient approcher personne, pour marquer davantage le respect."}]}, {"id": "/div[1]/p[60]", "tag": "p", "children": [{"id": "/div[1]/p[60]/text()[1]", "text": "Il y avoit encore un Arc de Triomphe à la vûë du Palais, où Messeigneurs les Princes ont logé. On luy avoit donné deux faces completes, afin que de quelque costé que la Cour le regardast, elle y trouvast exprimez ces exemples de Pieté qui luy sont domestiques."}]}, {"id": "/div[1]/p[61]", "tag": "p", "children": [{"id": "/div[1]/p[61]/text()[1]", "text": "La premiere face estoit consacrée à la Gloire du Roy. On y marquoit dans l’Inscription, qu’étant Grand par mille beaux endroits, il est sur tout Grand par sa Pieté, "}, {"id": "/div[1]/p[61]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[61]/hi[1]/text()[1]", "text": "Ludovico XIV. multis nominibus Magno, Pietate maximo, qui Caroli Magni virtutem & ingenium revocavit, Imperii Gallici Majestatem ad summum splendoris Fastigium extulit, invicta fortitudine bis Orbem terruit, incredibili moderatione bis pacavit."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[62]", "tag": "p", "children": [{"id": "/div[1]/p[62]/text()[1]", "text": "Ce Monarque estoit representé dans le Tableau du grand Fronton, avec un air Triomphant, de voir terrassées l’Heresie, la Rebellion, & la Discorde, qu’il fouloit sous ses pieds, tandis qu’il ordonnoit la revocation de l’Edit de Nantes, chef-d’œuvre le plus glorieux de son Regne, & le plus capable de rendre sa Memoire immortelle."}]}, {"id": "/div[1]/quote[10]", "tag": "quote", "children": [{"id": "/div[1]/quote[10]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[10]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[10]/lg[1]/l[1]/text()[1]", "text": " Salutis publicæ auctori."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[63]", "tag": "p", "children": [{"id": "/div[1]/p[63]/text()[1]", "text": "Le zele du Roi ne s’est pas borné à son Royaume. L’Eglise d’Orient reçoit depuis plus de cinquante ans de sa Royale liberalité, des secours continuels & magnifiques, qui la font subsister dans la Grece, à Constantinople, dans la Syrie, dans la Perse, & dans l’Ethiopie, où il a fondé de nouvelles Missions, depuis quelques années, sans parler de ces pieuses profusions qui ont fondé les Eglises de Siam & du Tunquin, & de la Chine, & qui font que son nom est en benediction chez tous les fidelles de l’Asie."}]}, {"id": "/div[1]/p[64]", "tag": "p", "children": [{"id": "/div[1]/p[64]/text()[1]", "text": "L’Eglise d’Occident ne s’est pas moins ressentie de son zele. La Religion rétablie dans Strasbourg, dont il a enrichi la Cathedrale par des presens dignes du plus Grand Roy du monde, à quoy l’on doit adjouster ce qu’il a fait dans l’Alsace, & dans le Palatinat, l’Autel & le Sacrifice de la Religion remis en usage dans Genéve, les bienfaits continuels dont il comble les nouveaux Catholiques en France, & les nouveaux Chrestiens dans le Canada, dans la Martinique, ce sont des effets d’une pieté heroïque que l’on avoit exprimez, en representant en deux bas reliefs ces deux Eglises qui luy tendoient les mains, & qui sembloient éclater en sentimens de reconnoissance & d’admiration pour leur illustre Protecteur. C’est en ce sens que l’on avoit mis au bas de ces deux Emblemes, ce grand éloge que l’Ecriture Sainte donne à la pieté de Josüé. On y lisoit d’une part,"}]}, {"id": "/div[1]/quote[11]", "tag": "quote", "children": [{"id": "/div[1]/quote[11]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[11]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[11]/lg[1]/l[1]/text()[1]", "text": "Magnus secundùm nomen suum, Maximus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[11]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[11]/lg[1]/l[2]/text()[1]", "text": "In salutem electorum."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[65]", "tag": "p", "children": [{"id": "/div[1]/p[65]/text()[1]", "text": "Et de l’autre,"}]}, {"id": "/div[1]/quote[12]", "tag": "quote", "children": [{"id": "/div[1]/quote[12]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[12]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[12]/lg[1]/l[1]/text()[1]", "text": "Ut expugnaret insurgentes Hostes, & consequeretur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[12]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[12]/lg[1]/l[2]/text()[1]", "text": "Hæreditatem Israël, Eccles."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[66]", "tag": "p", "children": [{"id": "/div[1]/p[66]/text()[1]", "text": "L’Empereur Constantin & le grand Theodose, fameux par leur pieté, estoient dépeints dans l’entredeux des Colomnes de cet Arc, comme pour admirer le merite incomparable de ce Heros Chrestien ; qui se trouve encore superieur au merite de sa reputation. C’est ce qu’on voit exprimé par ces deux vers."}]}, {"id": "/div[1]/quote[13]", "tag": "quote", "children": [{"id": "/div[1]/quote[13]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[13]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[13]/lg[1]/l[1]/text()[1]", "text": "Eama ingens ! Magnum nomen virtutibus implet,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[13]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[13]/lg[1]/l[2]/text()[1]", "text": "Magnum habuit magno quidquid in orbe fuit."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[67]", "tag": "p", "children": [{"id": "/div[1]/p[67]/text()[1]", "text": "La seconde face de ce mesme Arc estoit consacrée à Monseigneur. Ce grand Prince imite de si prés son auguste Pere, qu’on n’avoit pas cru devoir placer plus loin les monuments de gloire qui le regardoient. Sa fameuse campagne de Philisbourg faisoit le sujet du grand Tableau. La Religion qui rentra dans le Palatinat avec les armes victorieuses de ce jeune Conquerant, luy presentoit une couronne de Laurier, & sembloit dire,"}]}, {"id": "/div[1]/quote[14]", "tag": "quote", "children": [{"id": "/div[1]/quote[14]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[14]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[14]/lg[1]/l[1]/text()[1]", "text": "Hanc habuit partam propria virtute Coronam."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[68]", "tag": "p", "children": [{"id": "/div[1]/p[68]/text()[1]", "text": "La grande inscription ne parloit pas seulement de luy comme d’un Heros, mais comme du Prince le plus heureux du monde, qui a fourny dans la personne de Messeigneurs les Princes ses Enfans, les Heros qui feront la gloire & le bonheur du nouveau siecle."}]}, {"id": "/div[1]/quote[15]", "tag": "quote", "children": [{"id": "/div[1]/quote[15]/label[1]", "tag": "label", "children": [{"id": "/div[1]/quote[15]/label[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[15]/label[1]/hi[1]/text()[1]", "text": "LUDOVICO DELPHINO"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[15]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[15]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[15]/lg[1]/l[1]/text()[1]", "text": "Victori, Pio, Clementi, Heroï primæ fortunæ,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[15]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[15]/lg[1]/l[2]/text()[1]", "text": "Summos inter Imperatores Egregio,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[15]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[15]/lg[1]/l[3]/text()[1]", "text": "Principes inter fortunatissimos fœlicissimo,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[15]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[15]/lg[1]/l[4]/text()[1]", "text": "  Heroüm Novi sæculi"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[15]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[15]/lg[1]/l[5]/text()[1]", "text": "Ad Imperii Gallici æternitatem"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[15]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[15]/lg[1]/l[6]/text()[1]", "text": "  Parenti Augusto."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[69]", "tag": "p", "children": [{"id": "/div[1]/p[69]/text()[1]", "text": "Deux Figures qui estoient aux deux costez de ce Tableau representoient la France & l’Espagne, qui paroissoient par cette situation se reünir en faveur de cet heureux Prince ; Elles estoient couronnées, vestuës en Reines, & unies par des nœuds d’amour formez des chaînes de Navarre. Cela faisoit penser d’abord à la succession d’Espagne, & cecy achevoit de l’expliquer à la gloire du Roy & de Monseigneur."}]}, {"id": "/div[1]/quote[16]", "tag": "quote", "children": [{"id": "/div[1]/quote[16]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[16]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[16]/lg[1]/l[1]/text()[1]", "text": "Hoc opus est, Lodoïce, tuum ; Quippe Herculis instar"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[16]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[16]/lg[1]/l[2]/text()[1]", "text": "Attonitas gentes in tua vincla rapis."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[16]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[16]/lg[1]/l[3]/text()[1]", "text": "Hoc opus est, Delphine, tuum ; spes Maxima mundi"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[16]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[16]/lg[1]/l[4]/text()[1]", "text": "Tanto, Hæres, Patri, non satis unus erat."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[16]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[16]/lg[1]/l[5]/text()[1]", "text": "Borbonidum Claro, sociatos, Sanguine nexus,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[16]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[16]/lg[1]/l[6]/text()[1]", "text": "Qui melius posset jungere, nullus erat."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[70]", "tag": "p", "children": [{"id": "/div[1]/p[70]/text()[1]", "text": "Si dans la premiere face de cet Arc, on avoit veu le grand Theodose admirer le merite du Roy, Theodose le jeune fournissoit pour Monseigneur un sujet d’Embleme, qui n’estoit pas moins heureux. On avoit representé cet Empereur auprés de ses Fils Arcadius & Honorius, ausquels il designoit sur le Globe Imperial, les divers Etats qu’il leur devoit donner. C’est ce que disoit en moins de mots le vers suivant."}]}, {"id": "/div[1]/quote[17]", "tag": "quote", "children": [{"id": "/div[1]/quote[17]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[17]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[17]/lg[1]/l[1]/text()[1]", "text": "Quem Solus meruit, sic natis dividit orbem."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[71]", "tag": "p", "children": [{"id": "/div[1]/p[71]/text()[1]", "text": "On voyoit encore dans cette seconde face comme dans la premiere, plusieurs autres peintures ingenieuses, & il y avoit deux rangs de devises dans l’entredeux des Colomnes, l’une estoit un Grenadier portant des fruits couronnez : L’autre un Lys qui sembloit se couronner luy-mesme par ses trois campres qu’il produisoit. On voyoit aussi un caducée qui servoit à réünir deux Sceptres. Les nouvelles planetes que les Mathematiciens appellent les Astres de Bourbon, estoient representéez auprés du Soleil. Tout cela se faisoit d’abord appliquer aux conjonctures presentes, & à ces heureux évenemens que nous devons regarder comme autant de recompenses de la Pieté du Roy, de Monseigneur, & de son auguste Famille."}]}, {"id": "/div[1]/p[72]", "tag": "p", "children": [{"id": "/div[1]/p[72]/text()[1]", "text": "Le dessein des Arcs de triomphe & des autres ouvrages qui ont servi à decorer la Ville d’Avignon, & que je viens de vous décrire, estoit de M"}, {"id": "/div[1]/p[72]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[72]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[72]/text()[2]", "text": " Cotelle, dont l’imagination est fort feconde. Il est de l’Academie Royale de Peinture, & de Sculpture de Paris, & a fait plusieurs tableaux en miniature, plus grands qu’on ne fait ordinairement ces sortes d’ouvrages. Ces Tableaux representent tous les Bosquets de Versailles, qui sont remplis de Fontaines, de Figures, & d’autres ornemens, & se voyent à Trianon."}]}, {"id": "/div[1]/p[73]", "tag": "p", "children": [{"id": "/div[1]/p[73]/text()[1]", "text": "Messeigneurs les Princes estant partis d’Avignon le 28. allerent coucher à Caderousse. M"}, {"id": "/div[1]/p[73]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[73]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[73]/text()[2]", "text": " le Vicelegat d’Avignon y tint encore plusieurs Tables, & continua à faire donner des fourages aux chevaux, & à defrayer les équipages. Le Parlement d’Orange qui s’y estoit rendu, les complimenta de la part du Roy d’Angleterre, & fut presenté par M"}, {"id": "/div[1]/p[73]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[73]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[73]/text()[3]", "text": " Desgranges, Maître des ceremonies."}]}, {"id": "/div[1]/p[74]", "tag": "p", "children": [{"id": "/div[1]/p[74]/text()[1]", "text": "Ils en partirent le 29. à neuf heures, & vinrent dîner à Morand. Ils passerent-là l’eau proche d’Orange sur un Pont de pierre qui estoit gardé par des Suisses qui estoient au Roy d’Angleterre. Ils arriverent à Boulene à trois heures aprés midy, aprés avoir passé le "}, {"id": "/div[1]/p[74]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[74]/hi[1]/text()[1]", "text": "Lek"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[74]/text()[2]", "text": " sur un Pont aussi de pierre. M"}, {"id": "/div[1]/p[74]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[74]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[74]/text()[3]", "text": " le Vice-legat y fit encore les honneurs en deffrayant toute la maison des Princes & les écuries, & remercia Messeigneurs les Princes de l’honneur qu’ils lui avoient fait, & prit congé d’eux."}]}, {"id": "/div[1]/p[75]", "tag": "p", "children": [{"id": "/div[1]/p[75]/text()[1]", "text": "Ils partirent de Boulene le 30. à neuf heures pour Montelimar, & passerent le Japron à gué, & le Robion sur un Pont de bateaux : ces deux Rivieres sont si contiguës qu’elles paroissent n’en faire qu’une. Ils dînerent à Lamer où l’on trouva tous les Bourgeois sous les armes ; & cette petite Ville, tenduë de drap & de couvertures. On avoit passé auparavant par la petite Ville de Mondragon, où tout s’estoit trouvé de mesme que dans Lamer. Les Princes monterent à cheval pour aller au Pont S. Esprit. Ensuite ils repasserent le "}, {"id": "/div[1]/p[75]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[75]/hi[1]/text()[1]", "text": "Lek"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[75]/text()[2]", "text": " sur le mesme Pont de pierre, & leurs carosses passerent à gué. Ils les trouverent à une croisée de chemin qui va d’un costé à ce Pont, & de l’autre à Boulene. M"}, {"id": "/div[1]/p[75]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[75]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[75]/text()[3]", "text": " le Marquis de Chabrillant, l’un des Lieutenans de Roy de la Province de Dauphiné, & M"}, {"id": "/div[1]/p[75]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[75]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[75]/text()[4]", "text": " Bouchu, Intendant de la mesme Province, accompagnez de plusieurs Gentilhommes, receurent Messeigneurs les Princes, qui trouverent à la porte de la Ville de Montelimar M"}, {"id": "/div[1]/p[75]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[75]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[75]/text()[5]", "text": " le Marquis de Vireville qui en est Gouverneur, le Maire & les Echevins qui les complimenterent. Toute la Ville estoit tenduë d’assez belles Tapisseries, le pavé estoit sablé & les Bourgeois estoient sous les armes. Ils logerent chez le Gouverneur. Trois fontaines de vin ingenieusement construites coulerent pendant tout le temps qu’on y demeura."}]}, {"id": "/div[1]/p[76]", "tag": "p", "children": [{"id": "/div[1]/p[76]/text()[1]", "text": "On partit de Montelimar le 31. à huit heures du matin, & l’on vint dîner à Loriol, petite Ville où l’on s’attendoit que les Princes coucheroient. Les Habitans furent tres-chagrins de se voir privez de cet honneur. Au lieu de faire tendre leur Ville, ils en avoient palissadé les murailles avec du buis, & élevé des portiques tres-agreables & tres-galans. Aprés avoir passé la Drome sur un Pont de bateaux au Village de Leuron, on arriva à Valence sur les cinq heures du soir. On avoit crû que les Princes n’y arriveroient que le lendemain ; mais le logement de Loriol ne s’estant pas trouvé assez grand, on alla en un jour de Montelimar à Valence, quoy que la journée fust tres-forte, & qu’on eust souffert pendant deux jours un fort grand froid, & un vent tres-incommode. La Maréchaussée avoit esté à deux lieuës de la Ville au devant des Princes, & ils avoient esté tellement satisfaits de la beauté de cette Compagnie, que M"}, {"id": "/div[1]/p[76]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[76]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[76]/text()[2]", "text": " le Mareschal de Noailles fit dire au Prevost qu’ils vouloient encore la voir, lorsqu’elle passeroit dans la Ville. Le Gouverneur, à la teste de l’Estat Major, les reçut hors de la Ville, & M"}, {"id": "/div[1]/p[76]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[76]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[76]/text()[3]", "text": " Rouveyre, Maire & premier Consul, accompagné du Corps de la Ville, complimenta Monseigneur le Duc de Bourgogne en ces termes."}]}, {"id": "/div[1]/quote[18]", "tag": "quote", "children": [{"id": "/div[1]/quote[18]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[18]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[18]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[18]/p[1]/hi[1]/hi[1]/text()[1]", "text": "Monseigneur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[18]/p[1]/hi[1]/text()[1]", "text": ","}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[18]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[18]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[18]/p[2]/hi[1]/text()[1]", "text": "LOUIS le Grand a donné des Loix à toute la terre, il a fait trembler toute l’Europe injustement liguée pour arrester la rapidité de ses Conquestes. Ses desseins impenetrables ont esté plustost executez que connus ; il a preferé le repos de l’Univers à l’amour qu’il avoit pour la victoire & pour les combats, lorsque pouvant tout vaincre & tout conquerir, il s’est contenté de faire goûter à ses Sujets les douceurs de la paix. Il vient de donner à l’Espagne un Prince accompli. Que la France, Monseigneur, auroit raison d’estre jalouse, si ce grand Roy, la terreur de ses ennemis, & l’amour de ses peuples, ne vous conservoit, comme un Prince digne de luy, pour estre un jour le Successeur legitime de ses Etats, puisque vous l’estes déja de ses vertus ; s’il ne luy restoit un autre Prince incomparable, dont les vertus sont les plus beaux fruits de ses soins, qui ne meritent rien moins qu’une Couronne, & que les Nations étrangeres ne tarderont guére de demander pour avoir un Souverain de l’auguste Sang des Bourbons. Ce modele achevé, ce grand Loüis, que tout Monarque doit se proposer, vous apprendra l’art de regner, de commander, & de vaincre. Ce Prince inimitable à tout autre qu’à vous, preparera par sa prudence & par sa sagesse vos entreprises glorieuses. Vostre valeur, Monseigneur, les executera dans la suite, & la gloire les couronnera dans le temps."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[77]", "tag": "p", "children": [{"id": "/div[1]/p[77]/text()[1]", "text": "Les Princes entrerent ensuite dans la Ville, dont toutes les ruës estoient sablées & tapissées de hautelisse. Ils passerent d’abord au travers de deux cens jeunes hommes bienfaits & lestement vestus, avec des habits uniformes, & ensuite au travers de deux hayes de Bourgeois qui estoient sous les armes. Ils avoient la pluspart des habits galonnez, & tous leurs chapeaux estoient ornez de plumets. Les Princes allerent loger à l’Archevêché, qui est d’autant plus agreable que le Rhosne passe au bas. La jeunesse de la Ville eut l’honneur de les y garder. Environ une heure aprés leur arrivée, ils receurent non seulement les presens que la Ville a coûtume de faire en de pareilles occasions, mais aussi deux fusils, & deux paires de pistolets d’un prix considerable, & de la façon du Lorrain, & du Chatelerau, deux des plus fameux ouvriers du Royaume qui demeurent à Valence. Monseigneur le Duc de Bourgogne dit en les recevant, "}, {"id": "/div[1]/p[77]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[77]/hi[1]/text()[1]", "text": "Que depuis leur départ de Paris on ne leur avoit point fait de present qui luy eust fait plus de plaisir, & qu’il reconnoissoit à l’air du païs, & aux manieres des Peuples, qu’il se rapprochoit de France"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[77]/text()[2]", "text": ". Le soir, toute la Ville fut illuminée ; & il y eut des feux devant toutes les maisons, plusieurs Fontaines de vin qui avoient commencé à couler lors que les Princes arriverent, continuerent pendant une partie de la nuit."}]}, {"id": "/div[1]/p[78]", "tag": "p", "children": [{"id": "/div[1]/p[78]/text()[1]", "text": "Le lendemain premier jour d’Avril, Messeigneurs les Princes allerent à pied à l’Eglise Cathedrale. M"}, {"id": "/div[1]/p[78]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[78]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[78]/text()[2]", "text": " l’Evêque de Valence, en habits Pontificaux, les receut à la principale porte, à la tête de son Clergé, qui estoit en Chappes. Il les harangua, & son discours ne parut pas moins éloquent que spirituel. Ils entendirent ensuite la Messe qui fut chantée par la Musique, & à l’issuë de laquelle ils retournerent à l’Evêché, où M"}, {"id": "/div[1]/p[78]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[78]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[78]/text()[3]", "text": " de Valernod President, & Lieutenant General, à la teste du Presidial, les harangua avec beaucoup de grace, & d’esprit. M"}, {"id": "/div[1]/p[78]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[78]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[78]/text()[4]", "text": " Desmottes, Recteur de l’Université, prononça ensuite le Discours suivant."}]}, {"id": "/div[1]/quote[19]", "tag": "quote", "children": [{"id": "/div[1]/quote[19]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[19]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[19]/p[1]/hi[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[19]/p[1]/hi[1]/hi[1]/text()[1]", "text": "Monseigneur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[19]/p[1]/hi[1]/text()[1]", "text": ","}], "attributes": {"rend": "sc"}}]}, {"id": "/div[1]/quote[19]/p[2]", "tag": "p", "children": [{"id": "/div[1]/quote[19]/p[2]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[19]/p[2]/hi[1]/text()[1]", "text": "Tous les lieux que vos augustes Personnes ont honorez de leur presence, retentissent de joye. Nous attendions ce beau jour qui doit aussi nous rendre heureux, & calmer nos impatiences. Nos desirs sont enfin remplis ; nous avons le bonheur de voir les petits fils du plus grand Roy du monde, les fils d’un Heros à qui les Peuples de cette Province se trouvent particulierement devoüez."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[19]/p[3]", "tag": "p", "children": [{"id": "/div[1]/quote[19]/p[3]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[19]/p[3]/hi[1]/text()[1]", "text": "Quel empressement respectueux ne devons-nous pas avoir pour des Princes distinguez par leur sagesse, par les riches talens de leur esprit, par la grandeur de leur naissance !"}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[19]/p[4]", "tag": "p", "children": [{"id": "/div[1]/quote[19]/p[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[19]/p[4]/hi[1]/text()[1]", "text": "Vous estes, Monseigneur, au chemin de la gloire. On ne parle que de l’ardeur heroïque qui vous presse de vous signaler dans les combats, que de vostre attention à marcher sur les pas de Loüis le Grand ; Monarque toûjours heureux, toûjours suivi de la victoire, autant admiré par les actions de sa clemence, que par celles de sa valeur, qui adjoustant prodige sur prodige, vient de mettre sur le Thrône d’Espagne un Roy de sa Famille."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[19]/p[5]", "tag": "p", "children": [{"id": "/div[1]/quote[19]/p[5]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[19]/p[5]/hi[1]/text()[1]", "text": "Par les mêmes vertus, vous montez à la même puissance. Cette Université, Monseigneur, qui vous rend ses hommages, glorieuse d’enseigner les Loix, enseignera les vôtres, pendant que vous apprendrez à vos Neveux l’art de vaincre & de regner."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[79]", "tag": "p", "children": [{"id": "/div[1]/p[79]/text()[1]", "text": "Le President de l’Election parla aprés M"}, {"id": "/div[1]/p[79]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[79]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[79]/text()[2]", "text": " des Mottes, & Messeigneurs les Princes receurent tous ces Complimens avec bonté."}]}, {"id": "/div[1]/p[80]", "tag": "p", "children": [{"id": "/div[1]/p[80]/text()[1]", "text": "M"}, {"id": "/div[1]/p[80]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[80]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[80]/text()[2]", "text": " le Mareschal de Noailles leur ayant presenté le jour precedent M"}, {"id": "/div[1]/p[80]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[80]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[80]/text()[3]", "text": " le Marquis du Prayet de la Maison de Veynes, l’une des plus anciennes de Provence, leur avoit proposé en mesme-temps d’aller le lendemain chasser au Valentin, où ce Marquis a un tres-beau Parc. Ils y allerent sur les trois heures aprés midy. M"}, {"id": "/div[1]/p[80]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[80]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[80]/text()[4]", "text": " le Marquis du Prayet les attendoit à la porte de ce Parc avec M"}, {"id": "/div[1]/p[80]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[80]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[80]/text()[5]", "text": " le Marquis de Chabrillant, l’un des Lieutenans de Roy de la Province, & M"}, {"id": "/div[1]/p[80]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[80]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[80]/text()[6]", "text": " de Pourroy ses proches parens, il les conduisit d’abord à l’endroit où ils pourroient chasser à des Lapins. Il avoit fait boucher tous les trous de ses terriers, & pris la précaution, outre cela, de faire jetter plusieurs Lapins qu’il avoit fait prendre dans d’autres garennes, afin que les Princes eussent le plaisir d’en trouver beaucoup, & par consequent d’en tuer grand nombre. Aprés cela il les fit monter sur un petit coteau, où ils trouverent dans les terres au dessus, beaucoup de perdrix & de cailles ; ils en tuerent quantité, ils essayerent les armes dont la Ville leur avoit fait present le matin, & témoignerent estre fort contens du plaisir que leur avoit donné cette chasse. Aprés ce divertissement qui dura assez long-temps, Messeigneurs les Princes se trouvant prés du Château qui est situé au milieu du Parc, M"}, {"id": "/div[1]/p[80]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[80]/hi[6]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[80]/text()[7]", "text": " le Mareschal de Noailles leur proposa d’y entrer pour prendre quelques rafraîchissemens. Ces Princes s’avancerent, & y entrerent par un beau degré qui conduit dans un tres-grand appartement qui estoit fort proprement meublé. Il y avoit au bout une chambre où ces Princes trouverent une magnifique collation avec toutes sortes de rafraîchissemens & des eaux les plus exquises. M"}, {"id": "/div[1]/p[80]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[80]/hi[7]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[80]/text()[8]", "text": " le Marquis du Prayet eut l’honneur de servir à boire à Monseigneur le Duc de Bourgogne, & M"}, {"id": "/div[1]/p[80]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[80]/hi[8]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[80]/text()[9]", "text": " le Marquis de Chabrillant eut celuy de servir Monseigneur le Duc de Berry. Ils passerent ensuite dans une autre chambre pour donner le temps aux Seigneurs de leur Cour de prendre part à ces rafraîchissemens. Il y avoit de toutes sortes de vins, de la Verdée, de Florence, & du Montalchin. Cet endroit fut trouvé si beau, & dans une situation si heureuse, que Monseigneur le Duc de Bourgogne voulut bien en lever le plan, & en dessiner les vûës. Lorsque les Princes furent remontez à cheval, ils firent l’honneur à M"}, {"id": "/div[1]/p[80]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[80]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[80]/text()[10]", "text": " le Marquis du Prayet de le salüer, & mesme de le remercier ; de pareilles manieres sont faites pour gagner les cœurs. Les principaux Seigneurs de la Cour firent compliment à M"}, {"id": "/div[1]/p[80]/hi[10]", "tag": "hi", "children": [{"id": "/div[1]/p[80]/hi[10]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[80]/text()[11]", "text": " du Prayet sur l’honneur qu’il venoit de recevoir, peu de Gentilshommes en ayant receu un pareil dans le cours de ce voyage."}]}, {"id": "/div[1]/p[81]", "tag": "p", "children": [{"id": "/div[1]/p[81]/text()[1]", "text": "M"}, {"id": "/div[1]/p[81]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[81]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[81]/text()[2]", "text": " l’Intendant qui tenoit trois tables servies magnifiquement, donna le soir de ce mesme jour un grand bal, où toutes les Dames & les Seigneurs de la Cour se trouverent. Ils furent charmez de la beauté de deux jeunes Demoiselles de qualité. Ce bal fut suivy d’une collation que M"}, {"id": "/div[1]/p[81]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[81]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[81]/text()[3]", "text": " l’Intendant avoit ordonnée, & qui répondit à la magnificence avec laquelle il fait toutes choses."}]}, {"id": "/div[1]/p[82]", "tag": "p", "children": [{"id": "/div[1]/p[82]/text()[1]", "text": "Le 2. d’Avril Messeigneurs les Princes, aprés avoir oüy la Messe à l’Eglise Cathedrale de Valence, & dîné avant leur départ, monterent entre dix & onze en carosse pour aller coucher à Romans, où l’on arriva sur les deux heures, aprés avoir receu pendant toute la route beaucoup d’incommodité d’une neige fonduë. On trouva la Ville tenduë de tapisseries, & les ruës sablées. Il y avoit sur la place un bataillon Irlandois. Messeigneurs les Princes logerent chez M"}, {"id": "/div[1]/p[82]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[82]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[82]/text()[2]", "text": " l’Abbé Lessein, dont la maison estoit toute peinte & tres-bien meublée. Au devant de l’entrée, on avoit fait bâtir de pierre de taille un Arc de triomphe à deux faces, où il y avoit quatre colomnes à chaque face, avec son pilastre derriere, & au dessus du ceintre, en entrant, estoient ces mots. "}, {"id": "/div[1]/p[82]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[82]/hi[2]/text()[1]", "text": "In honorem Regiæ prolis Orationis specimen optimi triumphi augurium"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[82]/text()[3]", "text": ", & à l’autre au dedans, "}, {"id": "/div[1]/p[82]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[82]/hi[3]/text()[1]", "text": "Ludovicus magnus, rebus gestis optimo triumpho sublimior"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[82]/text()[4]", "text": ". Les deux façades estoient également ornées du mesme ordre Toscan. La l’Isere passe au pied de la Ville, le Pont est couvert, & estoit orné de buis, & au bout à l’entrée de la Ville, estoit un Arc de triomphe qui couvroit la Porte. Tout le Pont estoit bordé des deux costez par une Compagnie de Bourgeois en habits gris-blanc uniformes, avec des gibecieres & des fournimens rouges, ornez d’un petit galon d’argent : les Escussons estoient enrichis de broderies differentes, les unes representant des Dauphins, & d’autres des fleurs-de-Lys. Il y avoit au de-là de la Porte une Compagnie d’Armeniens, deux Commandans à leur teste. Quatre Bardiches les suivoient, armez de longues haches, & s’estendoient jusqu’à là maison de M"}, {"id": "/div[1]/p[82]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[82]/hi[4]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[82]/text()[5]", "text": " l’Abbé de Lessein. Les Princes estant arrivez, toutes les Compagnies défilerent devant leurs fenestres, & ils les regarderent avec plaisir. Deux Commandans marchoient à leur teste, qui les salüerent en passant. La premiere Compagnie-estoit d’hommes mariez habillez de gris-blanc, avec des gibecieres rouges. La seconde estoit de Dragons avec des bonnets rouges rebrassez de fourrures. Leurs habits estoient bruns. La troisiéme, estoit une Compagnie uniforme comme la premiere. Elle estoit de garçons avec des gibecieres bleuës, & des fournimens. La quatriéme estoit des Armeniens. Deux Officiers subalternes marchoient à la teste, & precedoient un Chameau, sur lequel il y avoit sept ou huit petits enfans qui estoient tres-propres. On le conduisoit à la teste de la Compagnie, les deux Commandans paroissoient ensuite. Les quatre Bardiches venoient aprés, & toute la Compagnie qui montoit bien à six-vingts hommes. On avoit preparé une girande autour du clocher des Cordeliers ; mais comme la nuit estant venuë on y travailloit encore, un Ouvrier en passant y mit le feu par mégarde. Tout l’artifice prit en un moment, & par bonheur ne causa pour tout desordre que le chagrin de priver les Princes de la vûë de ce feu."}]}, {"id": "/div[1]/p[83]", "tag": "p", "children": [{"id": "/div[1]/p[83]/text()[1]", "text": "On partit de Romans sur les onze heures du matin, aprés avoir entendu la Messe aux Cordeliers, & dîné ensuite. La Compagnie d’Armeniens dont j’ay déja parlé, se trouva à la Porte de la Ville. Les femmes de ceux qui la composoient estoient au milieu, ce qui meritoit d’attirer les regards. Les Princes firent arrester leurs carosses à un quart de lieuë de Romans pour voir faire l’exercice au bataillon Irlandois, qu’ils avoient vû dans la place en arrivant. Ils le firent défiler devant eux."}]}, {"id": "/div[1]/p[84]", "tag": "p", "children": [{"id": "/div[1]/p[84]/text()[1]", "text": "On arriva à saint Marcellin à trois heures. Il y a auprés de ce lieu des montagnes toutes couvertes de neiges. Tous les habitans estoient sous les armes. Ils avoient orné leurs maisons de quantité de verdures, qui estant le soir meslées de lanternes firent un assez agréable effet. Messeigneurs les Princes souperent ce soir-là à la table de dix-huit couverts qu’ils tenoient quelquefois, où les Seigneurs de leur Cour avoient l’honneur de manger. Ils partirent de ce lieu le lendemain 4. sur les sept heures du matin, parce qu’il y avoit beaucoup de chemin à faire pour arriver à Grenoble. Ils dînerent à Moirans, & trouverent auprés de ce lieu un Pont, sur lequel on avoit planté une allée de Pins, & cent Montagnards couverts de mousse verte, depuis la teste jusqu’aux pieds, avec des ceintures de buis. Ils avoient chacun une massuë sur l’épaule, à la maniere des Sauvages, & estoient entre ces Pins, ce qui parut fort nouveau, & fort extraordinaire, & faisoit un effet réjoüissant. On trouva la mesme chose au Village de Bouret qui en est proche."}]}, {"id": "/div[1]/p[85]", "tag": "p", "children": [{"id": "/div[1]/p[85]/text()[1]", "text": "Lorsque Messeigneurs les Princes arriverent à Grenoble, la neige qu’ils avoient essuyée pendant le chemin, tomboit encore en grande abondance. On y avoit dressé plusieurs Arcs de triomphe, sous lesquels ils devoient passer. Le mauvais temps les avoit un peu defigurez. Je ne vous en parleray point icy, mais je vous en donneray une description complette à la fin de cet article."}]}, {"id": "/div[1]/p[86]", "tag": "p", "children": [{"id": "/div[1]/p[86]/text()[1]", "text": "Messeigneurs les Princes trouverent à l’entrée de la Ville où estoit le premier de ces Arcs de triomphe, le Maire & les Eschevins accompagnez de tous les Officiers de Ville ; le Maire les harangua à la portiere de leur carosse. Toutes les ruës estoient tapissées & le pavé sablé. Ils trouverent sous les armes quatorze Compagnies Bourgeoises qui bordoient les ruës. La premiere estoit de Cuirassiers, armez de casques, cuirasses, & mousquetons. Deux Officiers principaux marchoient à la teste, d’autres Compagnies estoient vestuës de gris de fer avec des boutons d’acier, qui faisoient un assez brillant effet. Ils avoient des gibecieres bordées d’étofe d’or. Le Regiment de Bourg, Irlandois, s’étendoit depuis la Porte de France jusques au Palais, où il y avoit un Bataillon de ce mesme Regiment en garde. Il y eut quelques endroits qui ne furent point tapissez à cause du mauvais temps. On avoit planté des piquets depuis la Porte de France jusques sur le Pont ; mais comme on ne croyoit pas que les Princes dussent faire une aussi grande diligence qu’ils firent pendant la neige & la pluye, & qu’on attendoit quelques rayons de beau temps pour tendre les tapisseries, leur prompte arrivée fut cause qu’on ne les tendit pas ; mais cela fut reparé le jour de leur sortie. Toutes les fenestres furent d’autant plus remplies, que le mauvais temps incommodoit fort ceux qui estoient dans les ruës, où il se trouva beaucoup de monde, tant de la Ville que des environs. Si-tost que les Princes furent entrez dans l’Hôtel de Lesdiguieres, dont les appartemens se trouverent fort commodes & bien meublez, on tira cinquante pieces de canon qu’on avoit placées hors de la Ville, outre celles de l’Arcenal, & de la Bastille. M"}, {"id": "/div[1]/p[86]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[86]/hi[1]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[86]/text()[2]", "text": " de Ville firent leurs presens, lorsque les Princes furent entrez dans leurs appartemens. Ils consistoient en fromages, en gands & en bouteilles de vin. On alluma le soir trois cens vingt-huit lanternes, & cent trente pots à feu dans le Parterre de l’Hôtel de Lesdiguieres. Toutes ces lanternes estoient éclairées par neuf lampes chacune, ce qui faisoit de tous costez une espece de Fleur-de-lys fort brillante. Cette illumination continua pendant tout le temps que les Princes demeurerent à Grenoble, & celles de la Ville furent tres-grandes, comme vous verrez dans la suite."}]}, {"id": "/div[1]/p[87]", "tag": "p", "children": [{"id": "/div[1]/p[87]/text()[1]", "text": "Le lendemain 5. d’Avril M"}, {"id": "/div[1]/p[87]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[87]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[87]/text()[2]", "text": " le Comte de la Roque, Colonel du Regiment de Monfort, Envoyé de Monsieur le Duc de Savoye, & qui estoit arrivé le jour precedent, fut conduit dans les carosses du Roy avec dix Gentils-hommes qui l’accompagnoient, par M"}, {"id": "/div[1]/p[87]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[87]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[87]/text()[3]", "text": " Desgranges Maistre des Ceremonies, à l’audience de Monseigneur le Duc de Bourgogne, pour le complimenter de la part de S.A.R. ce qui se pratique ordinairement lorsque les Souverains ou leurs heritiers presomptifs approchent des frontieres des autres Souverains. Ce Compliment fut tres-court, & l’on parla si bas de part & d’autre, que personne n’en put rien entendre."}]}, {"id": "/div[1]/p[88]", "tag": "p", "children": [{"id": "/div[1]/p[88]/text()[1]", "text": "M"}, {"id": "/div[1]/p[88]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[88]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[88]/text()[2]", "text": " le Comte de la Roque rendit trois lettres à Monseigneur le Duc de Bourgogne, & fut ensuite conduit chez Monseigneur le Duc de Berry, duquel il eut aussi audience, comme Envoyé de S.A.R. Il fut reconduit dans les carosses du Roy, qui avoient esté le prendre chez luy."}]}, {"id": "/div[1]/p[89]", "tag": "p", "children": [{"id": "/div[1]/p[89]/text()[1]", "text": "Aprés ces Audiences Messeigneurs les Princes allerent à la Messe à l’Eglise Nostre-Dame, qui est la Cathedrale de Grenoble. M"}, {"id": "/div[1]/p[89]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[89]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[89]/text()[2]", "text": " le Camus en habits Pontificaux, à la teste de son Clergé en chape, les receut à la porte de l’Eglise, comme Evesque de Grenoble, & leur fit son Compliment. Ce Cardinal avoit esté les saluer lorsqu’ils estoient arrivez à l’Hostel de Lesdiguieres. Il leur donna sa benediction aprés qu’il fut monté à l’Autel. Il y eut musique à la Messe. Les Princes estant rentrez dans leur Appartement, M"}, {"id": "/div[1]/p[89]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[89]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[89]/text()[3]", "text": " de Gramont, à la teste de six Presidens du Parlement, & de vingt-six Conseillers, tous en robbes rouges, les harangua separement. Monseigneur le Duc de Bourgogne se découvrit dans le moment qu’ils entrerent, & remit son chapeau lorsque M"}, {"id": "/div[1]/p[89]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[89]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[89]/text()[4]", "text": " de Gramont commença son Compliment. Ce Prince fit le mesme honneur à M"}, {"id": "/div[1]/p[89]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[89]/hi[4]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[89]/text()[5]", "text": " de la Chambre des Comptes. M"}, {"id": "/div[1]/p[89]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[89]/hi[5]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[89]/text()[6]", "text": " le Comte de Ferriere, qui en est second President, parla à la teste de quatre Presidens du mesme Corps, de douze Maistres des Comptes, de deux Correcteurs, de deux Auditeurs, & de M"}, {"id": "/div[1]/p[89]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[89]/hi[6]/text()[1]", "text": "rs"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[89]/text()[7]", "text": " les Gens du Roy. Aprés ces deux Complimens, Monseigneur le Duc de Bourgogne fit une inclination de teste, à mesure que chacun de ces deux Corps passa devant luy pour le saluer, & on entendit mesme qu’il dit en parlant des Harangues qu’il venoit d’entendre, qu’elles estoient bonnes. Monseigneur le Duc de Berry sortit ensuite de son Appartement, & se rendit à celuy de Monseigneur le Duc de Bourgogne, où les Princes furent complimentez par le President du Bureau des Finances, accompagné des autres Officiers, & aprés eux par le President de l’Election suivy des Conseillers élus, & par le Vice-Bailly accompagné du Lieutenant & des Assesseurs."}]}, {"id": "/div[1]/p[90]", "tag": "p", "children": [{"id": "/div[1]/p[90]/text()[1]", "text": "La foule fut tres-grande au dîner de Messeigneurs les Princes ; Mais comme ils eurent la bonté de permettre qu’on les vist joüer, plusieurs personnes de distinction eurent cet honneur avec beaucoup plus de facilité pendant la plus grande partie de l’apresdînée. M"}, {"id": "/div[1]/p[90]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[90]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[90]/text()[2]", "text": " le Comte d’Estrées qui passoit par Grenoble pour aller à Toulon, eut l’honneur de joüer avec eux. M"}, {"id": "/div[1]/p[90]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[90]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[90]/text()[3]", "text": " le Maréchal Duc de Noailles donna le soir à souper à M"}, {"id": "/div[1]/p[90]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[90]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[90]/text()[4]", "text": " le Comte de la Roque, & aux Gentils-hommes qui l’avoient accompagné à l’audience des Princes. Ce repas fut magnifique, & l’abondance s’y trouva avec la delicatesse. Messeigneurs les Princes se rendirent aprés leur souper au lieu qui leur avoit esté preparé pour voir le feu d’artifice que le Maire, & les Echevins devoient faire tirer sur l’Isere. La loge qu’ils avoient fait preparer estoit au bout de leur logis, & justement en face de ce feu. Elle estoit quarrée, & peinte en dehors avec des pilastres. Tout ce dehors estoit doré, & orné de devises. Il y avoit au dessus de ce Bastiment des Statuës de plusieurs Rois de France. Le dedans n’estoit pas moins magnifique ; il estoit orné de medailles qui representoient les principales actions du Roy. Il y avoit un dais de velours cramoisi brodé d’or, & le reste du meuble convenoit à cette magnificence. On avoit mis au devant des Princes un treillage doré pour empescher que l’artifice ne les incommodast. Les yeux furent d’abord frappez d’une colomnade en rond qui soûtenoit quantité de medailles, de devises peintes, & dorées, & de Vers à la loüange du Roy, & de Messeigneurs les Princes. Plusieurs Statuës estoient élevées sur ces colomnes & au tour du toit, & il y en avoit une au dessus du Dome qui terminoit ce beau morceau d’Architecture qui estoit tout dessiné par des lances à feu. Il y avoit à quelque distance de-là plusieurs fanaux posez sur des pilotis. Un bruit de trompettes, de timbales, de tambours, & de boëttes ayant servy de signal pour allumer le feu, on vit en un moment un grand Obelisque couvert de lumieres au milieu de la riviere. La montagne depuis la tour du Rabot jusqu’auprés de Monfleury estoit toute illuminée par des lumieres, & des pots à feu placez dans les endroits les plus apparens, & avec beaucoup d’art. Tout cela estoit mêlé de feux de bois, ce qui produisoit un des plus brillans, un des plus grands spectacles de cette nature qu’il fust possible de voir. Le jardin de l’Hostel de Lesdiguieres estoit tout illuminé. Il y avoit d’un costé vingt portiques de verdure qui formoient une allée qui conduisoit à cette maison, & menoit à une autre une fois plus longue illuminée de mesme. Sur les portiques estoient des fanaux sans nombre qui formoient une espece de corniche à perte de veuë. Trois grosses lanternes de verre estoient penduës en feston sous chaque portique, & dans chacune il y avoit neuf lampes, cinq en bas, & quatre en haut."}]}, {"id": "/div[1]/p[91]", "tag": "p", "children": [{"id": "/div[1]/p[91]/text()[1]", "text": "Lorsque le feu, qui dura plus de deux heures, fut tiré, on se rendit au bal que M"}, {"id": "/div[1]/p[91]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[91]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[91]/text()[2]", "text": " de Bouchu donna chez M"}, {"id": "/div[1]/p[91]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[91]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[91]/text()[3]", "text": " Tancin, dont la fille estoit la Reine, & M"}, {"id": "/div[1]/p[91]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[91]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[91]/text()[4]", "text": " le Comte de la Baume le Roy. On avoit choisi cette maison comme la plus commode de la Ville pour le divertissement qu’on devoit donner. Tout le degré estoit éclairé par des candelabres qui avoient six bougies chacun. De-là on entra dans la sale du Bal qui estoit illuminée par un grand nombre de lustres qu’on avoit fait faire exprés. Toute cette sale se trouva remplie de miroirs & de candelabres garnis de bougies. On avoit dressé un amphiteatre pour les violons, & il y avoit au dessus une tribune, pour ceux qui vouloient voir le bal. À main droite estoient deux chambres pour les joüeurs magnifiquement meublées, & éclairées par un grand nombre de lustres & de girandoles. Il y avoit beaucoup de cristaux & de miroirs dans cette chambre. À main gauche estoit la chambre de la colation, dont tout le tour estoit remply de tables longues derriere lesquelles estoient des loges pour les Officiers qui devoient avoir soin de ces tables. Il y avoit au dessus de chacune une Enseigne en lettres d’or qui marquoit ce qu’il falloit demander dans chacune de ces loges ou boutiques. Il y avoit à la premiere, "}, {"id": "/div[1]/p[91]/hi[4]", "tag": "hi", "children": [{"id": "/div[1]/p[91]/hi[4]/text()[1]", "text": "Chocolat, Thé, Caffé, liqueurs, rafraîchissemens, eaux glacées"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[91]/text()[5]", "text": " ; à la seconde, "}, {"id": "/div[1]/p[91]/hi[5]", "tag": "hi", "children": [{"id": "/div[1]/p[91]/hi[5]/text()[1]", "text": "Liqueurs, vins de liqueurs, vins estrangers"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[91]/text()[6]", "text": " ; à la troisiéme, "}, {"id": "/div[1]/p[91]/hi[6]", "tag": "hi", "children": [{"id": "/div[1]/p[91]/hi[6]/text()[1]", "text": "Pastez, saucissons, jambons, & vins françois"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[91]/text()[7]", "text": ". À la quatriéme, "}, {"id": "/div[1]/p[91]/hi[7]", "tag": "hi", "children": [{"id": "/div[1]/p[91]/hi[7]/text()[1]", "text": "Toutes sortes de confitures"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[91]/text()[8]", "text": ", & à la cinquiéme, "}, {"id": "/div[1]/p[91]/hi[8]", "tag": "hi", "children": [{"id": "/div[1]/p[91]/hi[8]/text()[1]", "text": "Fruits"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[91]/text()[9]", "text": ". On donna de tout cela avec une si grande profusion qu’il n’y eut personne qui ne dist qu’on ne pouvoit pousser plus loin la magnificence liberale. M"}, {"id": "/div[1]/p[91]/hi[9]", "tag": "hi", "children": [{"id": "/div[1]/p[91]/hi[9]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[91]/text()[10]", "text": " de Bouchu, quoy qu’incommodé des goutes, y passa la nuit par complaisance."}]}, {"id": "/div[1]/p[92]", "tag": "p", "children": [{"id": "/div[1]/p[92]/text()[1]", "text": "Le 6. M"}, {"id": "/div[1]/p[92]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[92]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[92]/text()[2]", "text": " l’Envoyé de Savoye eut son audience de congé de Messeigneurs les Princes, avec les mesmes ceremonies que le jour precedent. Ils furent complimentez par le Pere Recteur des Jesuites, qui leur donna à chacun un Livre des sept miracles du Dauphiné. Les Chartreux les complimenterent ensuite, & leur offrirent quelques tableaux en miniature. Ils entendirent ce jour-là la Messe à S. André. La foule se trouva si grande pour les voir dîner qu’à peine la table fut-elle servie qu’elle se trouva renversée, ce qui les obligea de se faire servir dans leur chambre, où l’on ne laissa entrer personne. Ils allerent l’apresdînée à la Comedie, on joüa le Misantrope. Ils souperent ensuite, & virent aprés leur soupé tirer quelques fusées, & trois ou quatre douzaines de bombes de carton, dont les unes jetterent des étoiles, les autres des serpenteaux, & les autres de la pluye d’or. Les illuminations du jour precedent furent continuées, & augmentées par quantité de godrons, pots à feu, & feux de gros bois, qu’on fit autour de la Ville ainsi que sur les montagnes, & sur les coteaux, où l’on pouvoit les appercevoir."}]}, {"id": "/div[1]/p[93]", "tag": "p", "children": [{"id": "/div[1]/p[93]/text()[1]", "text": "Le 7. M"}, {"id": "/div[1]/p[93]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[93]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[93]/text()[2]", "text": " le Mareschal de Noailles leur presenta M"}, {"id": "/div[1]/p[93]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[93]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[93]/text()[3]", "text": " le Comte de Colmenere, Lieutenant General du Milanez, que M"}, {"id": "/div[1]/p[93]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[93]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[93]/text()[4]", "text": " le Prince de Vaudemont leur avoit envoyé, pour leur faire des complimens de sa part, & les assurer du chagrin qu’il avoit de ne pouvoir pas aller les assurer luy-mesme de ses profonds respects."}]}, {"id": "/div[1]/p[94]", "tag": "p", "children": [{"id": "/div[1]/p[94]/text()[1]", "text": "Voicy la description des Arcs de triomphe qui ont esté dressez à Grenoble pour honorer l’entrée de Messeigneurs les Princes Celuy qu’on avoit dressé à la Porte de France, estoit d’Ordre Dorique, avec un corps Attique qui luy servoit de couronnement. Cet Arc feint d’un marbre gris, avoit quarante-huit pieds de hauteur sur trente-six de largeur, & six Statuës de marbre blanc de huit pieds. Les Camayeux & les Bas relief estoient feints de Lapis, de Serpentin & de Porphire avec des ornemens rehaussez d’or. Comme l’entrée de Messeigneurs les Princes estoit une entrée pacifique, on avoit placé au dessus de ce premier Arc, la Ville de Grenoble, & les trois Graces qui les invitoient à entrer dans une Ville qui est la Ville des Graces. Sur la plate-bande du ceintre du grand Arc du milieu, en lisoit cette inscription."}]}, {"id": "/div[1]/quote[20]", "tag": "quote", "children": [{"id": "/div[1]/quote[20]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[20]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[20]/lg[1]/l[1]/text()[1]", "text": " Dum pendit Gratia portas,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[20]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[20]/lg[1]/l[2]/text()[1]", "text": "Herculea & Jovia este procul."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[95]", "tag": "p", "children": [{"id": "/div[1]/p[95]/text()[1]", "text": "Elle faisoit allusion à deux portes antiques de Grenoble, que les Empereurs Diocletien & Maximien avoient fait élever avec ses murailles, quand elle estoit nommée Cularo, nom qu’on luy avoit donné pour estre aculée dans les Alpes. Ces Empereurs qui affectoient de se donner les noms de Jupiter & d’Hercule, les donnerent à ces deux Portes, dont l’une estoit la Porte de Rome, dite "}, {"id": "/div[1]/p[95]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[95]/hi[1]/text()[1]", "text": "Jovia"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[95]/text()[2]", "text": " pour Domitien, & la Porte dite de Vienne, appellée "}, {"id": "/div[1]/p[95]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[95]/hi[2]/text()[1]", "text": "Herculea"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[95]/text()[3]", "text": ", pour Maximien. La Ville de Grenoble representée à l’antique avec sa teste couronnée de Tours, s’appuyoit sur l’escu de ses armoiries, remply de trois roses. Son habit estoit semé de Dauphins, pour faire entendre qu’elle est la Ville capitale du Dauphiné, & elle tenoit un bouquet de trois roses qu’elle sembloit presenter aux Princes à leur arrivée, comme estant le symbole des trois Etats dont la Ville est composée. Il y avoit dans l’Inscription de la Frise, "}, {"id": "/div[1]/p[95]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[95]/hi[3]/text()[1]", "text": "Principibus Juventutis Gallicæ S.P.Q.G."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[95]/text()[4]", "text": " La Ville de Grenoble estoit accompagnée de trois Graces, parce qu’elles semblent faire son nom, depuis que l’Empereur Gratien luy a donné celuy qu’il portoit. Ces trois Graces presentoient au nom de la Ville les trois marques de l’investiture du Dauphiné : la Banniere Delphinale, l’épée Delphinale & l’anneau Delphinal, qui sont les trois marques d’honneur que receut dans le Cloistre des Freres Prescheurs de Lyon, Charles, Fils de Jean de France, Duc de Normandie, & petit fils du Roy Philippe, surnommé de Valois, du titre qu’il avoit avant qu’il parvinst à la Couronne. La grande Inscription du mesme Arc, placée au milieu du Corps Attique, invitoit les Princes par ces mots, à entrer dans la Ville des Graces."}]}, {"id": "/div[1]/quote[21]", "tag": "quote", "children": [{"id": "/div[1]/quote[21]/p[1]", "tag": "p", "children": [{"id": "/div[1]/quote[21]/p[1]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[21]/p[1]/hi[1]/text()[1]", "text": "Gratiarum Urbem ingredimini, Ludovici Magni Nepotes, Nobilissimi Cæsares, Ludovici Delphini Regia soboles, Gallicæ Juventutis Principes, regni spes altera, populorum amor & desiderium, qui Philippum Fratrem, ad plures coronas vocatum, deduxistis ad solium Gentis bericæ. Hic in Delphinatium cordibus regnare incipite, futuri aliquando Patres Patriæ & regni decus."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[96]", "tag": "p", "children": [{"id": "/div[1]/p[96]/text()[1]", "text": "À la clef de la voute de cet Arc estoit la Figure du Roy sous la representation du Soleil, comme le Chef principal, la source & le fondement de toute la grandeur de ces jeunes Princes, ses petits Fils. Entre les deux ceintres qui s’élevoient sur les Impostes, estoit la Medaille de Monseigneur avec un revers de deux Dauphins, montans & courbez devant un Soleil. Il y avoit au tour de cette teste, "}, {"id": "/div[1]/p[96]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[96]/hi[1]/text()[1]", "text": "Ludovicus Delphinus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[96]/text()[2]", "text": ", & au revers "}, {"id": "/div[1]/p[96]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[96]/hi[2]/text()[1]", "text": "Principes Juventutis Gallicæ"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[96]/text()[3]", "text": ", pour les deux Princes designez par les deux Dauphins, qui regardoient le Soleil d’une maniere respectueuse. Deux grands Bas-reliefs accompagnoient la grande Inscription principale. En l’un les anciens Dauphins à cheval alloient au devant des Princes pour les recevoir dans la Province où ils ont regné, & une devise qui se rapportoit à ce Bas-relief, avoit pour corps trois ruisseaux qui faisoient de grandes rivieres en leur embouchure, avec cette fin de vers, "}, {"id": "/div[1]/p[96]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[96]/hi[3]/text()[1]", "text": "Est exitus amplior ortu"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[96]/text()[4]", "text": ". Ces quatre vers en donnoient l’explication."}]}, {"id": "/div[1]/quote[22]", "tag": "quote", "children": [{"id": "/div[1]/quote[22]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[22]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[22]/lg[1]/l[1]/text()[1]", "text": " Quelque haute que soit la source"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[22]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[22]/lg[1]/l[2]/text()[1]", "text": " Dont le monde nous vit sortir,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[22]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[22]/lg[1]/l[3]/text()[1]", "text": "Nous sommes bien plus grands au bout de nostre course,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[22]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[22]/lg[1]/l[4]/text()[1]", "text": "Que nous n’estions aux lieux dont on nous vit partir."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[97]", "tag": "p", "children": [{"id": "/div[1]/p[97]/text()[1]", "text": "Le Bas-relief opposé à celuy des anciens Dauphins, estoit pour Monseigneur le Duc de Berry, à qui le Roy, & le Roy Henry IV. montroient Robert Comte de Clermont, & dernier fils de saint Loüis, qui par le sort de sa naissance, se voyoit fort reculé des grandeurs où ses aînez estoient appellez. La devise qui répondoit à ce Bas-relief, estoit le Soleil au signe des Poissons, qui est le dernier des signes, où les jours sont les plus courts ; mais où le Soleil n’est ny moins lumineux ny moins grand qu’aux autres signes, avec ces mots, "}, {"id": "/div[1]/p[97]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[97]/hi[1]/text()[1]", "text": "Splendori nil scrior officit ortus"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[97]/text()[2]", "text": ", & ces quatre vers françois pour les expliquer."}]}, {"id": "/div[1]/quote[23]", "tag": "quote", "children": [{"id": "/div[1]/quote[23]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[23]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[23]/lg[1]/l[1]/text()[1]", "text": "Prince, continuez de suivre vos Ayeux."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[23]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[23]/lg[1]/l[2]/text()[1]", "text": "Pour estre entré plus tard dans l’illustre carriere,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[23]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[23]/lg[1]/l[3]/text()[1]", "text": "Ne craignez pas d’avoir un sort moins glorieux."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[23]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[23]/lg[1]/l[4]/text()[1]", "text": "Le seul ordre des temps ne fait pas la lumiere."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[98]", "tag": "p", "children": [{"id": "/div[1]/p[98]/text()[1]", "text": "Sur les deux ouvertures des arceaux collateraux, on voyoit d’un costé le Roy sous la figure d’Apollon Delphique, assis sur un Dauphin. Deux vers imitez de ceux d’Ovide en ses Fastes, estoient écrits en caracteres d’or, sous cette figure, & exprimoient la joye des peuples, de voir que nostre Apollon est d’aussi bon augure pour nous, que le fut Auguste pour les Romains."}]}, {"id": "/div[1]/quote[24]", "tag": "quote", "children": [{"id": "/div[1]/quote[24]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[24]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[24]/lg[1]/l[1]/text()[1]", "text": "Hoc tu per terras, quod in æthere Cynthius alto"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[24]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[24]/lg[1]/l[2]/text()[1]", "text": " Nomen habes ; regum tu pater, ille poli."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[99]", "tag": "p", "children": [{"id": "/div[1]/p[99]/text()[1]", "text": "Ce qu’on avoit exprimé à peu prés par ces autres vers en nostre Langue."}]}, {"id": "/div[1]/quote[25]", "tag": "quote", "children": [{"id": "/div[1]/quote[25]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[25]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[25]/lg[1]/l[1]/text()[1]", "text": "Sous l’Auguste Loüis que de biens à la fois !"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[25]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[25]/lg[1]/l[2]/text()[1]", "text": "Ainsi que le Soleil il éclaire le monde."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[25]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[25]/lg[1]/l[3]/text()[1]", "text": "L’un Pere de la terre, en la rendant feconde,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[25]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[25]/lg[1]/l[4]/text()[1]", "text": " Voit l’autre le Pere des Rois."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[100]", "tag": "p", "children": [{"id": "/div[1]/p[100]/text()[1]", "text": "À l’opposite de ce Bas-relief d’Appollon Delphique, estoit celuy d’un Neptune, tenant d’une main son Trident, & de l’autre un Dauphin. Il avoit l’air & le visage de Monseigneur, à qui le Roy a confié la conduite de ses Troupes durant trois Campagnes, ce que disoit cette Inscription."}]}, {"id": "/div[1]/p[101]", "tag": "p", "children": [{"id": "/div[1]/p[101]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[101]/hi[1]/text()[1]", "text": "Arma victricia invicto Principi feliciter regenda tradidit Ludovicus Magnus, triumphator perpetuus, ut virtutis avitæ æmulum, fortunæ ac magnitudinis habeat aliquando consortem."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[102]", "tag": "p", "children": [{"id": "/div[1]/p[102]/text()[1]", "text": "Ces vers l’expliquoient en nostre Langue."}]}, {"id": "/div[1]/quote[26]", "tag": "quote", "children": [{"id": "/div[1]/quote[26]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[26]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[26]/lg[1]/l[1]/text()[1]", "text": " Louis toûjours victorieux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[26]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[26]/lg[1]/l[2]/text()[1]", "text": " Ayant confié son tonnerre"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[26]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[26]/lg[1]/l[3]/text()[1]", "text": "À son Auguste Fils, digne de ses Ayeux,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[26]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[26]/lg[1]/l[4]/text()[1]", "text": " En a fait un foudre de guerre."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[26]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[26]/lg[1]/l[5]/text()[1]", "text": " Il veut qu’il marche sur ses pas"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[26]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[26]/lg[1]/l[6]/text()[1]", "text": "Pour aller à la gloire où son grand cœur l’appelle"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[26]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[26]/lg[1]/l[7]/text()[1]", "text": "Et qu’il apprenne à vaincre au milieu des combats"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[26]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[26]/lg[1]/l[8]/text()[1]", "text": "Avant que de regner sur un peuple fidelle."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[103]", "tag": "p", "children": [{"id": "/div[1]/p[103]/text()[1]", "text": "Les Metopes de la frise entre les trigliphes de cet Arc d’Ordre Dorique, estoient remplies des Medailles des Dauphins du Sang de France, depuis Charles, fils de Jean Duc de Normandie, jusqu’au Roy Loüis XIII. Sous les voutes des deux arceaux on lisoit ces deux Inscriptions."}]}, {"id": "/div[1]/p[104]", "tag": "p", "children": [{"id": "/div[1]/p[104]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[104]/hi[1]/text()[1]", "text": "Ut in Ludovico Magno, majores omnes Galliæ Reges reviviscunt, sic in Ludovico Delphino, Delphini omnes."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[27]", "tag": "quote", "children": [{"id": "/div[1]/quote[27]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[27]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[27]/lg[1]/l[1]/text()[1]", "text": "Loüis de ses Ayeux renouvelle la gloire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[27]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[27]/lg[1]/l[2]/text()[1]", "text": "Et son Fils des Dauphins illustre la memoire."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[105]", "tag": "p", "children": [{"id": "/div[1]/p[105]/text()[1]", "text": "L’autre Inscription estoit pour Monseigneur le Duc de Bourgogne."}]}, {"id": "/div[1]/p[106]", "tag": "p", "children": [{"id": "/div[1]/p[106]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[106]/hi[1]/text()[1]", "text": "A veteribus Burgundes orti olim Delphinatus proceres in novo Burgundiæ Duce, Delphini primogenito, novum accus, splendorem novum accipiunt."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[28]", "tag": "quote", "children": [{"id": "/div[1]/quote[28]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[28]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[28]/lg[1]/l[1]/text()[1]", "text": "Du Sang des Bourguignons durant cinquante lustres,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[28]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[28]/lg[1]/l[2]/text()[1]", "text": "Si les premiers Dauphins regnerent autrefois,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[28]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[28]/lg[1]/l[3]/text()[1]", "text": "C’est un Duc de Bourgogne, issu du Sang des Rois,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[28]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[28]/lg[1]/l[4]/text()[1]", "text": "Fils aîné d’un Dauphin, qui les rend plus illustres."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[107]", "tag": "p", "children": [{"id": "/div[1]/p[107]/text()[1]", "text": "On avoit placé sur le retour du mesme Arc, "}, {"id": "/div[1]/p[107]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[107]/hi[1]/text()[1]", "text": "Castor & Pollux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[107]/text()[2]", "text": ", avec leur Haste à la main, & leur étoile sur le front, pour marquer que la venuë des deux Princes estoit d’un aussi heureux presage à la Ville de Grenoble, que la vûë de ces deux Astres, appellez les feux S"}, {"id": "/div[1]/p[107]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[107]/hi[2]/text()[1]", "text": "t"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[107]/text()[3]", "text": " Elme par les Matelots, leur sont de bon augure. On y lisoit cette Inscription."}]}, {"id": "/div[1]/p[108]", "tag": "p", "children": [{"id": "/div[1]/p[108]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[108]/hi[1]/text()[1]", "text": "Adventui felicissimo Fratrum Augustorum, fausta omnia votis publicis apprecantur. S.P.Q.G."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[29]", "tag": "quote", "children": [{"id": "/div[1]/quote[29]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[29]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[29]/lg[1]/l[1]/text()[1]", "text": "Venez, Astre benins qui calmez les tempêtes,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[29]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[29]/lg[1]/l[2]/text()[1]", "text": "Vous presagez la paix & la serenité ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[29]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[29]/lg[1]/l[3]/text()[1]", "text": " Tant que vous serez sur nos testes"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[29]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[29]/lg[1]/l[4]/text()[1]", "text": "Nous aurons le repos & la prosperité."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[109]", "tag": "p", "children": [{"id": "/div[1]/p[109]/text()[1]", "text": "Sur la clef du grand Arc du milieu, estoit le Buste de Monseigneur, à qui la Ville de Grenoble adressoit ce vers d’Horace, pour le prier de vouloir estre son Pere, comme il est son Seigneur."}]}, {"id": "/div[1]/quote[30]", "tag": "quote", "children": [{"id": "/div[1]/quote[30]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[30]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[30]/lg[1]/l[1]/text()[1]", "text": "Hic ames dici Pater atque Princeps."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[110]", "tag": "p", "children": [{"id": "/div[1]/p[110]/text()[1]", "text": "Le grand Bas-relief du milieu, peint en camayeu de serpentin, dont la couleur represente celle des campagnes ; faisoit voir les deux Princes assis sur des fauteüils sous un Dais, & les Villes du Dauphiné, par lesquelles ils n’ont pas passé, qui venoient leur rendre leurs hommages, conduites par celle de Vienne, ancienne Capitale des Allobroges, & premier titre des Dauphins, nommez Dauphins de Viennois. Dans les deux grandes Tables qui flanquoient ce Bas-relief, estoient deux Inscriptions en vers Latins, dont l’une s’adressoit aux Princes, & l’autre à la Ville de Grenoble. La premiere a esté renduë en nostre Langue par ce Sonnet."}]}, {"id": "/div[1]/quote[31]", "tag": "quote", "children": [{"id": "/div[1]/quote[31]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[31]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[31]/lg[1]/l[1]/text()[1]", "text": "Recevez les respects & les humbles hommages"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[31]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[31]/lg[1]/l[2]/text()[1]", "text": "De ce peuple fidelle à vos ordres soûmis,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[31]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[31]/lg[1]/l[3]/text()[1]", "text": "Prince, qui dans le rang où le Ciel vous a mis,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[31]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[31]/lg[1]/l[4]/text()[1]", "text": "Avez receu de luy de si grands avantages."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[31]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[31]/lg[1]/l[5]/text()[1]", "text": " Que vostre Frere & vous, estes de seurs presages"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[31]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[31]/lg[1]/l[6]/text()[1]", "text": "D’un solide bonheur, malgré nos ennemis !"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[31]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[31]/lg[1]/l[7]/text()[1]", "text": "Au Sang dont vous sortez ce destin est promis,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[31]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[31]/lg[1]/l[8]/text()[1]", "text": "Estant de nos Heros de si vives images."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[31]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[31]/lg[1]/l[9]/text()[1]", "text": " Janus, retirez-vous ; vos deux fronts opposez"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[31]/lg[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[31]/lg[1]/l[10]/text()[1]", "text": "Nous font apprehender les maux que vous causez,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[31]/lg[1]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[31]/lg[1]/l[11]/text()[1]", "text": "Quand au calme serein succede la tempeste."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[31]/lg[1]/l[12]", "tag": "l", "children": [{"id": "/div[1]/quote[31]/lg[1]/l[12]/text()[1]", "text": " Deux Astres plus benins esclairent l’univers ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[31]/lg[1]/l[13]", "tag": "l", "children": [{"id": "/div[1]/quote[31]/lg[1]/l[13]/text()[1]", "text": "Pour nous bien gouverner c’est assez d’une teste,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[31]/lg[1]/l[14]", "tag": "l", "children": [{"id": "/div[1]/quote[31]/lg[1]/l[14]/text()[1]", "text": "Aux enfans d’un Dauphin tous nos cœurs sont ouverts."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[111]", "tag": "p", "children": [{"id": "/div[1]/p[111]/text()[1]", "text": "Les cantons du grand Arc estoient remplis de deux revers de Medailles pour Monseigneur. En l’un on le voyoit à cheval au milieu de deux Trophées avec le Rhin & le Necre effrayez, & cette legende "}, {"id": "/div[1]/p[111]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[111]/hi[1]/text()[1]", "text": "Mars bis ultor"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[111]/text()[2]", "text": ". L’autre le representoit en pied armé, avec un esponton à la main devant deux places qu’il couvroit, & ces mots, "}, {"id": "/div[1]/p[111]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[111]/hi[2]/text()[1]", "text": "A patre parta tuetur"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[111]/text()[3]", "text": ". Les cantons des autres arceaux estoient remplis de vœux pour le Roy, pour Monseigneur & pour les Princes. Dans les Metopes de la frize estoient les Armoiries de plusieurs Maisons illustres du Dauphiné qui depuis deux siecles, ont servy nos Rois dans leurs guerres."}]}, {"id": "/div[1]/p[112]", "tag": "p", "children": [{"id": "/div[1]/p[112]/text()[1]", "text": "Sous la grande voute de l’Arc, on voyoit un grand Soleil qui occupoit toute la largeur, & qui estoit comme couronné d’un cercle qui servoit de sphere à quatre estoiles heliotropiques qui font leur cours autour du Soleil. Ces Astres estoient accompagnez de ce vers."}]}, {"id": "/div[1]/quote[32]", "tag": "quote", "children": [{"id": "/div[1]/quote[32]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[32]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[32]/lg[1]/l[1]/text()[1]", "text": "A sole & soli proximiora nitent."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[32]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[32]/lg[1]/l[2]/text()[1]", "text": "Plus proche du Soleil qui fait tout leur éclat."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[113]", "tag": "p", "children": [{"id": "/div[1]/p[113]/text()[1]", "text": "Pour faire entendre que Monseigneur & ses trois Fils sont les Princes de la maison de France qui touchent au Roy de plus prés, & qui en tirent aussi un plus grand éclat."}]}, {"id": "/div[1]/p[114]", "tag": "p", "children": [{"id": "/div[1]/p[114]/text()[1]", "text": "Quatre parelies aux quatre angles estoient d’autres simboles de ces mesmes Princes, & quatre miroirs où le Soleil se peignoit luy-mesme, aussi bien que dans les parelies, avec cette fin de vers imité d’un vers de Virgile. "}, {"id": "/div[1]/p[114]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[114]/hi[1]/text()[1]", "text": "Et ipse videtur in illis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[114]/text()[2]", "text": ". Le miroir qui representoit Monseigneur avoit une bordure de Dauphins & de fleurs de lys ; celuy du Roy d’Espagne, des Lyons & des Chasteaux, avec le collier de la Toison fait de fusils. Celuy du Duc de Bourgogne avoit deux LL entrelassées en chifres avec de petites Couronnes à fleur de lys, & celuy du Duc de Berry en avoit une dentelée de ses armoiries avec des CC entrelassez & sur tout cela regnoient ces trois mots de Virgile qui estoient l’ame de tous les desseins de ces decorations "}, {"id": "/div[1]/p[114]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[114]/hi[2]/text()[1]", "text": "Solis avi specimen"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[114]/text()[3]", "text": ", & cet Oracle du Roy Prophete, "}, {"id": "/div[1]/p[114]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[114]/hi[3]/text()[1]", "text": "Pro patribus tuis nati sunt tibi filii ; constitues eos principes super omnem terram"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[114]/text()[4]", "text": ", ce qui estoit exprimé par ce sonnet."}]}, {"id": "/div[1]/quote[33]", "tag": "quote", "children": [{"id": "/div[1]/quote[33]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[33]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[33]/lg[1]/l[1]/text()[1]", "text": "Grand Roy de vos Ayeux & l’honneur & la gloire ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[33]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[33]/lg[1]/l[2]/text()[1]", "text": "Vous avez tellement leurs beaux faits surpassez,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[33]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[33]/lg[1]/l[3]/text()[1]", "text": "Que nous voyons par tout vos lauriers entassez,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[33]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[33]/lg[1]/l[4]/text()[1]", "text": "Et vous nous rappellez de leurs temps la memoire."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[33]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[33]/lg[1]/l[5]/text()[1]", "text": " Charlemagne & Clovis qui vivent dans l’Histoire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[33]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[33]/lg[1]/l[6]/text()[1]", "text": "De leurs fameux travaux sont bien recompensez,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[33]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[33]/lg[1]/l[7]/text()[1]", "text": "De voir leurs ennemis à vos pieds terrassez,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[33]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[33]/lg[1]/l[8]/text()[1]", "text": "Et la France emporter Victoire sur Victoire."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[33]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[33]/lg[1]/l[9]/text()[1]", "text": " De leur Auguste sang tant de Princes sortis"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[33]/lg[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[33]/lg[1]/l[10]/text()[1]", "text": "Sous divers Etendars & sous divers partis,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[33]/lg[1]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[33]/lg[1]/l[11]/text()[1]", "text": "Ont acquis à leur nom une gloire immortelle."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[33]/lg[1]/l[12]", "tag": "l", "children": [{"id": "/div[1]/quote[33]/lg[1]/l[12]/text()[1]", "text": " Pour vous d’autres chemins au trône sont ouverts ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[33]/lg[1]/l[13]", "tag": "l", "children": [{"id": "/div[1]/quote[33]/lg[1]/l[13]/text()[1]", "text": "Vous voyez vos Enfans par des routes nouvelles,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[33]/lg[1]/l[14]", "tag": "l", "children": [{"id": "/div[1]/quote[33]/lg[1]/l[14]/text()[1]", "text": "Appellez à regir tout ce vaste Vnivers."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[115]", "tag": "p", "children": [{"id": "/div[1]/p[115]/text()[1]", "text": "Comme les Anciens appendoient aux voutes des Temples, les vœux qu’ils addressoient au Ciel pour la prosperité & pour la conservation de leurs Souverains, la Ville de Grenoble voulut par une Inscription qui étoit gravée dans la voute du grand Arc de la porte triomphale, destinée à l’entrée des Princes, & qui en marquoit le temps & les autres circonstances, dédier à l’honneur du Roy, tout l’appareil de cette entrée. L’Inscription estoit conçûë en ces termes."}]}, {"id": "/div[1]/p[116]", "tag": "p", "children": [{"id": "/div[1]/p[116]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[116]/hi[1]/text()[1]", "text": "Ludovico Magno, Ludovici Justi, P.F.F. Henrici Magni Galliæ restauratoris Nepoti, sexaginta Regum & fortissimorum Heroum Abnepoti prægloriosissimo, Religionis avitæ vindici acerrimo, perduellionis, Hæreseos, Fraudis, scelerum, singularium certaminum ac bellorum externorum pluriumque monstrorum domitori, & citra fabulas Herculi Christianissimo, ob res bene armis consilioque gestas & Rempublicam pacatam, Portam hanc triumphalem ingressuris Nepotibus, apertam Gratianopolis civitas, Delphinatium Allobrogum caput D.D.C. Novi & felicis ineuntis sæculi mense quarto, felicioribus auspiciis ab aperta Augg. Principp. Decumana Galliæ Porta Aprili in perpetuum nuncupando, novaque Geminorum synoride in posterum celebrando."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[116]/text()[1]", "text": " Cette Inscription faisoit allusion au mois d’Avril qui a esté celuy de l’Entrée des Princes, & qui est le temps ou le Soleil entre au signe des jumeaux. La Ville de Grenoble est "}, {"id": "/div[1]/p[116]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[116]/hi[2]/text()[1]", "text": "Decumana Galliæ porta"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[116]/text()[2]", "text": ", l’entrée de la France du côté des Alpes quand on vient d’Italie. Les Grecs donnoient le nom de "}, {"id": "/div[1]/p[116]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[116]/hi[3]/text()[1]", "text": "Synoride"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[116]/text()[3]", "text": " aux signes doubles ou de deux figures, comme ceux des jumeaux, des Poissons & du Capricorne."}]}, {"id": "/div[1]/p[117]", "tag": "p", "children": [{"id": "/div[1]/p[117]/text()[1]", "text": "La Ville de Grenoble avoit fait aussi élever un Phare au milieu du pont de l’Isere, le plus proche de la porte de France. Ce Phare estoit une Tour à quatre faces élevée sur des Montagnes qui representoient les Alpes. La premiere face montroit aux jeunes Princes la Grandeur & la Majesté du Roy leur Ayeul, comme le guide le plus seur pour parvenir à la gloire. La seconde representoit l’élevation à laquelle est parvenu Monseigneur le Duc d’Anjou, leur Frere, à present Roy Catholique. La troisiéme leur proposoit les exemples de Monseigneur le Dauphin, si exact à suivre les routes que le Roy luy a ouvertes, & la quatriéme tournée au courant de la riviere contenoit des enseignemens & d’heureuses destinées qu’on leur presageoit. La face de ce Phare opposée au couchant representoit un Soleil montant sur l’horison avec ces mots du Pseaume 71. "}, {"id": "/div[1]/p[117]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[117]/hi[1]/text()[1]", "text": "Replebitur majestate ejus omnis terra."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[34]", "tag": "quote", "children": [{"id": "/div[1]/quote[34]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[34]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[34]/lg[1]/l[1]/text()[1]", "text": "Son éclat remplira bien-tost tout l’Univers."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[118]", "tag": "p", "children": [{"id": "/div[1]/p[118]/text()[1]", "text": "Au dessous & sur un tas de Montagnes qui representoient les Alpes, s’élevoient deux Chesnes d’enorme grandeur, dont les branches s’entrelassoient en berceau pour faire un arc de Triomphe, comme à leurs troncs & à leurs branches les plus basses estoient attachées des armes & des dépoüilles en trophées. Pour opposer les travaux du Roy aux deux colomnes d’Hercule & au mot de la Devise de ces colomnes, "}, {"id": "/div[1]/p[118]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[118]/hi[1]/text()[1]", "text": "Non plus ultra"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[118]/text()[2]", "text": ", on avoit mis sur ces trophées, "}, {"id": "/div[1]/p[118]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[118]/hi[2]/text()[1]", "text": "& adjiciet ultra"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[118]/text()[3]", "text": ". Le grand Camayeu rond posé au dessous du Soleil, le representoit assis sur un Trône, & diverses Nations qui venoient luy rendre hommage, Siamois, Tunquinois, Algeriens, Iroquois, Chinois, Ambassadeurs de Guinée, Chiaoux, Turcs & autres. L’Inscription estoit une parodie du Chapitre 60. d’Isaye, où l’on avoit changé le nom de Jerusalem en celuy d’Europe."}]}, {"id": "/div[1]/p[119]", "tag": "p", "children": [{"id": "/div[1]/p[119]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[119]/hi[1]/text()[1]", "text": "Surge, illuminare, Europa, quia venit lumen tuum, & gloria super te orta est. Ambulabunt Gentes in lumine tuo, & Reges in splendore ortus tui. Leva in circuitu oculos tuos & vide. Omnes isti congregati sunt, venerunt tibi, Filii tui de longe venient, vidébis & afflues, mirabitur, & dilatabitur cor tuum."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[120]", "tag": "p", "children": [{"id": "/div[1]/p[120]/text()[1]", "text": "Cette parodie estoit expliquée par ce Sonnet."}]}, {"id": "/div[1]/quote[35]", "tag": "quote", "children": [{"id": "/div[1]/quote[35]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[1]/text()[1]", "text": " Europe, ouvrez les yeux, l’Astre qui vous éclaire"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[35]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[2]/text()[1]", "text": "Vient répandre sur vous ses rayons les plus beaux."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[35]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[3]/text()[1]", "text": "Faites sortir vos Rois de leurs sombres tombeaux,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[35]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[4]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[4]/hi[1]/text()[1]", "text": "Pour voir regner"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[35]/lg[1]/l[4]/text()[1]", "text": " LOUIS, "}, {"id": "/div[1]/quote[35]/lg[1]/l[4]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[4]/hi[2]/text()[1]", "text": "sur ce grand Hemisphere."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[35]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[5]/text()[1]", "text": " Il n’est point de bon-heur que la terre n’espere"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[35]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[6]/text()[1]", "text": "Sous cet Astre benin, dont les nobles travaux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[35]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[7]/text()[1]", "text": "Paroissent toûjours grands, & sont toûjours nouveaux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[35]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[8]/text()[1]", "text": "Aux yeux des Nations qui ne s’en peuvent taire."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[35]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[9]/text()[1]", "text": " On les voit s’empresser de cent climats divers,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[35]/lg[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[10]/text()[1]", "text": "Pour venir à ses pieds du bout de l’Univers"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[35]/lg[1]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[11]/text()[1]", "text": "Rendre à tant de Vertus leurs plus humbles hommages."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[35]/lg[1]/l[12]", "tag": "l", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[12]/text()[1]", "text": " Ses Enfans voyageurs qui le font admirer,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[35]/lg[1]/l[13]", "tag": "l", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[13]/text()[1]", "text": "Portent par tout sa gloire, & des Princes si sages"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[35]/lg[1]/l[14]", "tag": "l", "children": [{"id": "/div[1]/quote[35]/lg[1]/l[14]/text()[1]", "text": "Jusqu’à nos ennemis se sont fait desirer."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[121]", "tag": "p", "children": [{"id": "/div[1]/p[121]/text()[1]", "text": "Quatre medailles exprimoient ce que le Roy a fait pour la Religion dans les quatre parties du monde. Il a rétabli dans tous ses Etats l’empire de J.C. par l’extinction de l’Heresie. Le progrez de la Religion, dans la Grece & l’Asie mineure, estoit representé par les jeunes Grecs, Armeniens, Cophtes, Suriens & autres qu’il fait élever dans son College de Paris, pour aller ensuite travailler à l’instruction de ceux de leur Pays. Le progrez de la Foy dans la Chine, dans le Tunquin, & en divers autres lieux des Indes, où S.M. a envoyé des Missionnaires ausquels elle a fourni dequoy bastir des Eglises avec de riches ornemens, & des vases sacrez pour nos saints Ministeres, estoit marqué dans ces Medailles, ainsi que l’établissement de nouveaux Eveschez dans le Canada à Quebec, à Blois & à Alais, & de plusieurs Seminaires à Strasbourg, à Brest, à Toulon & à Rochefort pour la Marine. Enfin les inscriptions des boucliers, des étendarts, des cottes d’armes, des acroteres de Vaisseaux, & des Pavillons dont ces trophées estoient composez, faisoient connoistre la Grandeur du Roy, soit pour la Religion, soit pour ses conquestes, soit pour la sagesse de son Gouvernement, soit pour sa magnificence. Sur le tronc de l’un des chesnes qui les portoient on lisoit ; "}, {"id": "/div[1]/p[121]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[121]/hi[1]/text()[1]", "text": "Ob populos servatos"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[121]/text()[2]", "text": ". Sur l’autre : "}, {"id": "/div[1]/p[121]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[121]/hi[2]/text()[1]", "text": "Ob pacem sæpius orbi datum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[121]/text()[3]", "text": ", & entre les deux arbres, cette fin de Vers."}]}, {"id": "/div[1]/quote[36]", "tag": "quote", "children": [{"id": "/div[1]/quote[36]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[36]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[36]/lg[1]/l[1]/text()[1]", "text": "Quale hoc tibi, Magne, trophæum !"}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[122]", "tag": "p", "children": [{"id": "/div[1]/p[122]/text()[1]", "text": "La seconde face du Phare, tournée contre la Ville & à l’Orient, representoit l’élevation de Monseigneur le Duc d’Anjou sur le Trône de la Monarchie des Espagnes, pour laquelle on a fait depuis un siecle cette magnifique Devise, "}, {"id": "/div[1]/p[122]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[122]/hi[1]/text()[1]", "text": "Cui soli Sol semper"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[122]/text()[2]", "text": ", seule pour qui le Soleil ne se couche jamais. Cette face presentoit aux yeux des spectateurs, deux colomnes semblables aux deux colomnes d’Hercule, l’une semée de Lys & de Dauphins, l’autre de Chasteaux & de Lions, l’une soutenuë d’un Globe François, surmonté de la Couronne de nos Souverains, & l’autre portant le Globe d’Espagne avec sa Couronne. Entre ces deux colomnes, la France & l’Espagne sous un grand Arc-en-Ciel, se donnoient la main en signe d’alliance, & tenoient un caducée avec ces mots : "}, {"id": "/div[1]/p[122]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[122]/hi[2]/text()[1]", "text": "Pax æterna"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[122]/text()[3]", "text": ". Dans l’Arc-en-Ciel estoit ce Vers de Manilius."}]}, {"id": "/div[1]/quote[37]", "tag": "quote", "children": [{"id": "/div[1]/quote[37]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[37]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[37]/lg[1]/l[1]/text()[1]", "text": "Pacis opus magnos naturæ condit in usus."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[123]", "tag": "p", "children": [{"id": "/div[1]/p[123]/text()[1]", "text": "Dans le grand Bas-relief qui occupoit l’entre-deux des Colomnes, on voyoit un Trône semblable à celuy de Salomon, avec cette difference qu’il n’y avoit que douze Lions qui bordoient les six marches du Trône de Salomon, & celuy-cy avoit onze marches, avec vingt-deux Lions assis, qui tenoient au devant d’eux, vingt-deux Ecussons, d’autant de Royaumes de la Monarchie d’Espagne. Le Roy faisoit voir ce Trône à Philippes d’Anjou son petit fils, l’exhortant à imiter la sagesse de Salomon, pour la conduite de tant de Royaumes. Cette inscription étoit au dessous."}]}, {"id": "/div[1]/p[124]", "tag": "p", "children": [{"id": "/div[1]/p[124]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[124]/hi[1]/text()[1]", "text": "Facesse hinc, Trajane, cum ambitiosis tuis titulis, quibus jactas olim a te regna assignata. Ludovicus Magnus, pietate, justitia, sapientia & fortitudine longe major, regna viginti duo quæ partiri potuit, Nepotum alteri maluit servare integra. Sic beriæ parens & Pater Patriæ, quos ante velut hostes terruit, nunc infantes amat."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[125]", "tag": "p", "children": [{"id": "/div[1]/p[125]/text()[1]", "text": "Ce Sonnet explique cette Inscription."}]}, {"id": "/div[1]/quote[38]", "tag": "quote", "children": [{"id": "/div[1]/quote[38]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[38]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[38]/lg[1]/l[1]/text()[1]", "text": "Trajan, qui vous vantez d’estre Maistre du monde,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[38]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[38]/lg[1]/l[2]/text()[1]", "text": "Pretendant égaler la puissance des Dieux,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[38]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[38]/lg[1]/l[3]/text()[1]", "text": "Cessez de vous flater de ce titre odieux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[38]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[38]/lg[1]/l[4]/text()[1]", "text": "De disposer de tout sur la terre & sur l’onde."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[38]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[38]/lg[1]/l[5]/text()[1]", "text": " Loüis, dont la puissance a nulle autre seconde,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[38]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[38]/lg[1]/l[6]/text()[1]", "text": "Fait voir à ses Sujets un regne glorieux,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[38]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[38]/lg[1]/l[7]/text()[1]", "text": "A toûjours méprisé ces noms ambitieux"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[38]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[38]/lg[1]/l[8]/text()[1]", "text": "C’est sur son équité que son regne se fonde."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[38]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[38]/lg[1]/l[9]/text()[1]", "text": " Sur un tas de Lauriers, où l’on le voit assis,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[38]/lg[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[38]/lg[1]/l[10]/text()[1]", "text": "Il voit monter au Trône un de ses petits Fils,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[38]/lg[1]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[38]/lg[1]/l[11]/text()[1]", "text": "Qu’on appelle à regir l’un & l’autre Hemisphere ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[38]/lg[1]/l[12]", "tag": "l", "children": [{"id": "/div[1]/quote[38]/lg[1]/l[12]/text()[1]", "text": "Et pouvant partager de si vastes Etats,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[38]/lg[1]/l[13]", "tag": "l", "children": [{"id": "/div[1]/quote[38]/lg[1]/l[13]/text()[1]", "text": "Il prefere en Heros le beau titre de Pere,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[38]/lg[1]/l[14]", "tag": "l", "children": [{"id": "/div[1]/quote[38]/lg[1]/l[14]/text()[1]", "text": "À celuy de vainqueur de tous les Potentats."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[126]", "tag": "p", "children": [{"id": "/div[1]/p[126]/text()[1]", "text": "Dans le panneau du Piedestal de la colomne Françoise, on voyoit un Autel antique sur lequel estoit representé un Neptune avec son trident, & des Matelots à genoux qui luy offroient leurs rames, pour avoir esté delivrez des naufrages, avec ce Vers de Virgile."}]}, {"id": "/div[1]/quote[39]", "tag": "quote", "children": [{"id": "/div[1]/quote[39]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[39]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[39]/lg[1]/l[1]/text()[1]", "text": "Servati votum solvunt in littore Nautæ."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[127]", "tag": "p", "children": [{"id": "/div[1]/p[127]/text()[1]", "text": "Par les Matelots on entendoit les Espagnols qui doivent leur Salut au Roy, par l’acceptation qu’il a faite du Testament du Roy Charles II. en renonçant aux droits que ce Monarque & Monseigneur le Dauphin pouvoient avoir à la Couronne d’Espagne."}]}, {"id": "/div[1]/p[128]", "tag": "p", "children": [{"id": "/div[1]/p[128]/text()[1]", "text": "Un autre Bas-relief dans le panneau du Piedestal de la colomne Espagnole, representoit Phryxus passant la mer sur un belier avec sa sœur Hellé. On le voyoit tombant dans les flots, & n’ayant plus qu’un pied sur le belier, dont la peau fut depuis la toison d’or, lors qu’il fut élevé au Ciel pour faire le premier des douze signes. Deux vers latins rendus par ceux-cy en nostre langue, faisoient l’application de ce Bas-relief."}]}, {"id": "/div[1]/quote[40]", "tag": "quote", "children": [{"id": "/div[1]/quote[40]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[40]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[40]/lg[1]/l[1]/text()[1]", "text": "Phryxus baissant les yeux, dit à l’Astre du monde,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[40]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[40]/lg[1]/l[2]/text()[1]", "text": "Se voyant enlever son prétendu tresor,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[40]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[40]/lg[1]/l[3]/text()[1]", "text": "Il faut avec ma Sœur, m’ensevelir dans l’Onde,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[40]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[40]/lg[1]/l[4]/text()[1]", "text": "Puisque l’un de vos Fils m’oste la Toison d’Or."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[129]", "tag": "p", "children": [{"id": "/div[1]/p[129]/text()[1]", "text": "Quatre Devises accompagnoient le grand Bas-relief, & l’inscription principale. La premiere estoit le Soleil au premier point du signe du Belier, qui est appellé l’Exaltation du Soleil parles Astronomes. C’est ce qu’exprimoient ces mots : "}, {"id": "/div[1]/p[129]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[129]/hi[1]/text()[1]", "text": "Hinc exaltatio."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[130]", "tag": "p", "children": [{"id": "/div[1]/p[130]/text()[1]", "text": "La constellation ou le signe du Sagittaire avec la Couronne Australe representée sur les Globes aux pieds de ce Sagittaire qui tenoit son arc tendu au dessus, faisoit le corps de la seconde Devise, avec ces mots, pour ame, "}, {"id": "/div[1]/p[130]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[130]/hi[1]/text()[1]", "text": "Sectura hoc protectore corona."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[131]", "tag": "p", "children": [{"id": "/div[1]/p[131]/text()[1]", "text": "La troisiéme estoit la constellation de la Fleur de lys, placée dans le Ciel, immediatement sur les signes du Belier, & ces mots, "}, {"id": "/div[1]/p[131]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[131]/hi[1]/text()[1]", "text": "hinc utrique decus."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[132]", "tag": "p", "children": [{"id": "/div[1]/p[132]/text()[1]", "text": "La quatriéme, un Grenadier sur lequel on voyoit deux Grenades bien formées & couronnées, une troisiéme en balustre, & deux autres seulement en fleurs avec ces mots. "}, {"id": "/div[1]/p[132]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[132]/hi[1]/text()[1]", "text": "Succedent aliis aliæ."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[133]", "tag": "p", "children": [{"id": "/div[1]/p[133]/text()[1]", "text": "La troisiéme face du Phare, destinée à representer le bonheur de Monseigneur le Dauphin, faisoit voir un grand Bas-relief, où l’Amour monté sur un Dauphin, le gouvernoit avec un filet d’or, & tenoit de l’autre main une Fleur de lys. Au dessous de ce Bas-relief, on avoit mis une Epigramme Grecque que l’on a renduë par ces deux Vers."}]}, {"id": "/div[1]/quote[41]", "tag": "quote", "children": [{"id": "/div[1]/quote[41]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[41]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[41]/lg[1]/l[1]/text()[1]", "text": "Le Dauphin & le lys que son blason enserre,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[41]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[41]/lg[1]/l[2]/text()[1]", "text": "Font voir qu’il doit regner & sur mer & sur terre."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[134]", "tag": "p", "children": [{"id": "/div[1]/p[134]/text()[1]", "text": "Quatre Devises accompagnoient ce Bas-relief. La premiere estoit un grand Dauphin avec trois autres petits autour de luy, & ces mots : "}, {"id": "/div[1]/p[134]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[134]/hi[1]/text()[1]", "text": "Lætatur genuisse pares."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[135]", "tag": "p", "children": [{"id": "/div[1]/p[135]/text()[1]", "text": "Trois petits Dauphins qui suivoient leur Pere, faisoient le corps de la seconde Devise qui avoit ces mots d’Horace, pour ame. "}, {"id": "/div[1]/p[135]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[135]/hi[1]/text()[1]", "text": "Ut cumque præcedet, ibimus, ibimus."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[136]", "tag": "p", "children": [{"id": "/div[1]/p[136]/text()[1]", "text": "La troisiéme estoit de deux Dauphins se lançant en l’air, pour respirer, avec ces mots d’Ovide. "}, {"id": "/div[1]/p[136]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[136]/hi[1]/text()[1]", "text": "Audent se tollere in auras."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[137]", "tag": "p", "children": [{"id": "/div[1]/p[137]/text()[1]", "text": "La quatriéme estoit formée de Dauphins qui se joüoient au milieu des tempestes malgré la fureur des Vents : "}, {"id": "/div[1]/p[137]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[137]/hi[1]/text()[1]", "text": "Nequicquam insurgentibus Austris."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[138]", "tag": "p", "children": [{"id": "/div[1]/p[138]/text()[1]", "text": "Comme la quatriéme face du Phare estoit tournée contre le cours de la Riviere, & par consequent trop éloignée de la vûë pour en bien discerner les figures, on s’étoit contenté d’y placer une Inscription de lettres cubitales, qui pouvoient estre leuës des deux bords de la Riviere. Cette Inscription estoit dans une grande Table au-dessus de laquelle l’Isere & le Drac estoient couchez, l’Isere tenant un Serpent pour marquer les divers replis que cette Riviere fait dans la Vallée de Graisinodan qu’elle serpente, & le Drac ayant à ses costez un Dragon, dont on luy a donné le nom à cause des grands ravages qu’il fait dans la Ville de Grenoble au temps de la fonte des neiges & des grandes pluyes. L’inscription étoit conçûë en ces termes."}]}, {"id": "/div[1]/p[139]", "tag": "p", "children": [{"id": "/div[1]/p[139]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[139]/hi[1]/text()[1]", "text": "Avo Regum Maximo, Parenti regia sobole felicissimo, geminis Augustis Fratribus, ortu indole, moribus & præstantia corporis ornatissimis, domus Augustæ securitatem stabilissimam & felicitatem perpetuam, quamdiu fluet Isara, gratulatur & vovet, S.P.Q.G."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[140]", "tag": "p", "children": [{"id": "/div[1]/p[140]/text()[1]", "text": "Il y avoit trois Arcs dressez dans la place de saint André, & devant l’Hostel de Lesdiguieres où logerent Messeigneurs les Princes. Le sujet de la decoration de ces Arcs, estoit l’entrée des petits fils du Soleil dans le Palais de leur Ayeul. Le premier qu’on avoit posé à l’entrée de l’Eglise Collegiale de saint André, estoit decoré d’une Inscription conçûë en ces termes."}]}, {"id": "/div[1]/p[141]", "tag": "p", "children": [{"id": "/div[1]/p[141]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[141]/hi[1]/text()[1]", "text": "Divi Andreæ Apostoli, Burgundiæ Ducum & Delphinorum patroni præcipui, sacram Basilicam ingressuri regii Delphini Filii, publicis Dephinatium votis accedite, Avo Rege & Parenti Delphino, vitam nobiscum apprecaturi immortalem."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[142]", "tag": "p", "children": [{"id": "/div[1]/p[142]/text()[1]", "text": "Le Dauphin, Guy André, & Beatrix son Epouse, Fondateurs de l’Eglise de S. André, tenoient cette Inscription, l’un tenant d’une autre main l’ancienne Banniere de Bourgogne, de la Croix de S. André dont il portoit le nom, & auquel il dédia cette Eglise, & l’autre tenant de l’autre costé un Sceptre, marque de son autorité. Sur le toit de la Corniche estoit un grand bouclier d’or qui avoit la figure de S. André, Apostre, s’appuyant sur sa Croix, & ces mots autour de l’ovale, "}, {"id": "/div[1]/p[142]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[142]/hi[1]/text()[1]", "text": "Burgundiæ ancile sacrum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[142]/text()[2]", "text": ". Ce bouclier qu’on voyoit environné de Palmes pour les victoires remportées sous la protection de ce saint Apostre, estoit accompagné de Dauphins dont les queuës aboutissoient à des fleurs de lys, pour faire entendre que le Dauphin a esté transporté à la maison Royale de France, & marquer les trois differens Etats de cette Province, qui aprés avoir fait une partie du Royaume de Bourgogne, fut le patrimoine des Dauphins, & est à present le titre des fils aînez de France. Sur les costez de cette Inscription étoient les images des deux Princes, accompagnées des vœux des Dauphinois, avec ces vers sous celle de Monseigneur le Duc de Bourgogne."}]}, {"id": "/div[1]/quote[42]", "tag": "quote", "children": [{"id": "/div[1]/quote[42]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[42]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[42]/lg[1]/l[1]/text()[1]", "text": "Prince dont les vertus égalent la naissance,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[42]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[42]/lg[1]/l[2]/text()[1]", "text": " Et la grandeur de vos Ayeux,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[42]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[42]/lg[1]/l[3]/text()[1]", "text": "Vous estes des François la plus belle esperance,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[42]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[42]/lg[1]/l[4]/text()[1]", "text": "Et vous nous promettez un siecle glorieux."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[42]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[42]/lg[1]/l[5]/text()[1]", "text": "Le nom que vous portez pour nous de bon augure,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[42]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[42]/lg[1]/l[6]/text()[1]", "text": "Nous rapelle le sang de nos premiers Dauphins :"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[42]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[42]/lg[1]/l[7]/text()[1]", "text": "Mais on attend de vous une race future"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[42]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[42]/lg[1]/l[8]/text()[1]", "text": " De plus grands Souverains."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[143]", "tag": "p", "children": [{"id": "/div[1]/p[143]/text()[1]", "text": "Sous l’Image de Monseigneur le Duc de Berry, on lisoit ces autres Vers."}]}, {"id": "/div[1]/quote[43]", "tag": "quote", "children": [{"id": "/div[1]/quote[43]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[43]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[43]/lg[1]/l[1]/text()[1]", "text": " Prince, soyez un Charlemagne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[43]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[43]/lg[1]/l[2]/text()[1]", "text": " Pour rendre illustre vôtre nom ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[43]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[43]/lg[1]/l[3]/text()[1]", "text": "Vostre Frere élevé sur le Trône d’Espagne"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[43]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[43]/lg[1]/l[4]/text()[1]", "text": " Vous laisse le Septentrion."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[43]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[43]/lg[1]/l[5]/text()[1]", "text": "C’est-là que du Berri les Troupes invincibles"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[43]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[43]/lg[1]/l[6]/text()[1]", "text": " Sous les soins d’un jeune Heros"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[43]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[43]/lg[1]/l[7]/text()[1]", "text": "Sorti du sang d’un Roy, par leurs nobles travaux,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[43]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[43]/lg[1]/l[8]/text()[1]", "text": "À cent Peuples du Nord se rendirent terribles."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[43]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[43]/lg[1]/l[9]/text()[1]", "text": "Ce jeune Conquerant par ses exploits Guerriers."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[43]/lg[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[43]/lg[1]/l[10]/text()[1]", "text": " Fonda plus d’une colonie,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[43]/lg[1]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[43]/lg[1]/l[11]/text()[1]", "text": " Et de la Forest Hercinie,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[43]/lg[1]/l[12]", "tag": "l", "children": [{"id": "/div[1]/quote[43]/lg[1]/l[12]/text()[1]", "text": " Fit une Forest de Lauriers."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[144]", "tag": "p", "children": [{"id": "/div[1]/p[144]/text()[1]", "text": "L’Arc placé au revers de celuy de la Religion estoit la porte de la Justice. Cet Arc estoit d’ordre Ionique, qui est le moyen entre le Dorique & le Corinthien, ainsi que la Justice doit toûjours tenir le milieu de la raison. Le grand Bas-Relief representoit le Roy assis sur son Trône ou lit de Justice, dont les appuis étoient des Dauphins. Il presentoit à Monseigneur une Couronne qui a esté inventée pour luy dés sa naissance. Elle est composée de quatre Dauphins qui en font les ceintres sur des fleurs de lys, avec ces mots de S. Paul, "}, {"id": "/div[1]/p[144]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[144]/hi[1]/text()[1]", "text": "mihi reposita est corona justitiæ"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[144]/text()[2]", "text": ". Sous ce grand Bas-relief on lisoit ces vers qui s’addressoient à ce Prince."}]}, {"id": "/div[1]/quote[44]", "tag": "quote", "children": [{"id": "/div[1]/quote[44]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[44]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[44]/lg[1]/l[1]/text()[1]", "text": " Par les droits de vostre naissance"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[44]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[44]/lg[1]/l[2]/text()[1]", "text": " Pour le Trône vous estes né,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[44]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[44]/lg[1]/l[3]/text()[1]", "text": " Et pour le bon-heur de la France,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[44]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[44]/lg[1]/l[4]/text()[1]", "text": "Vous estes à regner, grand Prince, destiné."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[44]/lg[1]/l[5]", "tag": "l", "children": [{"id": "/div[1]/quote[44]/lg[1]/l[5]/text()[1]", "text": "C’est à vous que le Ciel reserve la Couronne,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[44]/lg[1]/l[6]", "tag": "l", "children": [{"id": "/div[1]/quote[44]/lg[1]/l[6]/text()[1]", "text": "Par celle de Dauphin vous avez commencé,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[44]/lg[1]/l[7]", "tag": "l", "children": [{"id": "/div[1]/quote[44]/lg[1]/l[7]/text()[1]", "text": "Pour voir vostre merite aprés recompense"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[44]/lg[1]/l[8]", "tag": "l", "children": [{"id": "/div[1]/quote[44]/lg[1]/l[8]/text()[1]", "text": " De celle que la gloire donne."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[44]/lg[1]/l[9]", "tag": "l", "children": [{"id": "/div[1]/quote[44]/lg[1]/l[9]/text()[1]", "text": "Allez, heureux, Rival, du Heros le plus grand"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[44]/lg[1]/l[10]", "tag": "l", "children": [{"id": "/div[1]/quote[44]/lg[1]/l[10]/text()[1]", "text": " Que le monde ait encor veu naistre."}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[44]/lg[1]/l[11]", "tag": "l", "children": [{"id": "/div[1]/quote[44]/lg[1]/l[11]/text()[1]", "text": "Quand vous aurez tout fait ce que le monde attend,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[44]/lg[1]/l[12]", "tag": "l", "children": [{"id": "/div[1]/quote[44]/lg[1]/l[12]/text()[1]", "text": " Vous sçaurez en estre le Maistre."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[145]", "tag": "p", "children": [{"id": "/div[1]/p[145]/text()[1]", "text": "Sur la droite du grand bas relief, on en voyoit un plus petit, où Loüis XI. n’estant encore que Dauphin, changea le Conseil Delphinal en Parlement, ce qui estoit representé par la main de Justice, l’épée & la balance qu’il mettoit entre les mains du President."}]}, {"id": "/div[1]/p[146]", "tag": "p", "children": [{"id": "/div[1]/p[146]/text()[1]", "text": "À la gauche estoit un autre bas relief, où l’on voyoit des Princes Estrangers recourir au Parlement de Dauphiné, sur la reputation de son équité, ce que firent en 1613. les Archiducs de Flandre, & le Duc de VVirtemberg pour terminer quelque differend."}]}, {"id": "/div[1]/p[147]", "tag": "p", "children": [{"id": "/div[1]/p[147]/text()[1]", "text": "Deux Devises representoient la justice & l’équité de ce Parlement. Le corps de l’une estoit le firmament qui ne s’altere point ; il avoit ces mots pour ame "}, {"id": "/div[1]/p[147]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[147]/hi[1]/text()[1]", "text": "Micat immutabile"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[147]/text()[2]", "text": ". L’autre estoit un trébuchet à peser les monnoyes, avec cette fin de vers de Manilius, "}, {"id": "/div[1]/p[147]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[147]/hi[2]/text()[1]", "text": "Iniquum separat æquo."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[148]", "tag": "p", "children": [{"id": "/div[1]/p[148]/text()[1]", "text": "L’Arc de la porte de l’Hostel de Lesdiguieres estoit d’Ordre Toscan, le plus simple & le plus modeste, mais aussi le plus solide. Au plus haut du fronton estoit le Roy sous la figure du Soleil, monté sur son char tiré par quatre chevaux, dont il tenoit les renes pour regler leurs pas ; simbole de la moderation que doivent avoir les Souverains dans le pouvoir de tout faire, ce que declaroient ces mots d’Ovide écrits au dessus du Char, "}, {"id": "/div[1]/p[148]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[148]/hi[1]/text()[1]", "text": "Eget moderamine multo."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[149]", "tag": "p", "children": [{"id": "/div[1]/p[149]/text()[1]", "text": "Sur les ceintres de cet Arc estoient placées deux Devises qui faisoient connoistre les avantages qui reviennent au Dauphiné de l’attachement fidelle de Monseigneur le Dauphin à tous les ordres du Roy. L’une estoit un Aigle avec de jeunes Aiglons qui regardoient fixement le Soleil, & ces mots pour ame, "}, {"id": "/div[1]/p[149]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[149]/hi[1]/text()[1]", "text": "Patris ad exemplum"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[149]/text()[2]", "text": ". L’autre estoit de quatre horloges à poids, à roües, & à pendules, avec ces paroles "}, {"id": "/div[1]/p[149]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[149]/hi[2]/text()[1]", "text": "Vnius ad nutus Solis."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[150]", "tag": "p", "children": [{"id": "/div[1]/p[150]/text()[1]", "text": "Deux bas reliefs donnoient une sage instruction aux Jeunes Princes, & marquoient le pouvoir du Roy. En l’un on voyoit l’Arc d’Ulisse exposé sur une table & de jeunes estourdis estendus à terre pour avoir voulu toucher à cet Arc, ce que Telemaque Fils d’Ulisse regardoit avec surprise. Ces mots exprimoient ce que signifioit cette emblême. "}, {"id": "/div[1]/p[150]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[150]/hi[1]/text()[1]", "text": "Nondum fas Arcum tentare panenum."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[151]", "tag": "p", "children": [{"id": "/div[1]/p[151]/text()[1]", "text": "Dans le second on voyoit Ulisse l’épée à la main, qui chassoit de sa maison la troupe de ceux qui avoient pretendu aux noces de Penelope durant son éloignement, avec cet éloge de la sage moderation du Roy, accompagné de beaucoup de vigueur, qui l’a fait triompher des envieux de sa gloire dans la conjuration de toute l’Europe liguée contre luy."}]}, {"id": "/div[1]/p[152]", "tag": "p", "children": [{"id": "/div[1]/p[152]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[152]/hi[1]/text()[1]", "text": "Nec quidem Hercules contra duos. Solus Ulisses virtute & prudentia nec pluribus impar."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[153]", "tag": "p", "children": [{"id": "/div[1]/p[153]/text()[1]", "text": "Cet éloge estoit expliqué par ces quatre vers sur la dépoüille d’un Lyon, simbole de ses ennemis vaincus."}]}, {"id": "/div[1]/quote[45]", "tag": "quote", "children": [{"id": "/div[1]/quote[45]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[45]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[45]/lg[1]/l[1]/text()[1]", "text": "Contre deux Ennemis si les forces d’Alcide,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[45]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[45]/lg[1]/l[2]/text()[1]", "text": "Tout Heros qu’il estoit, ne luy suffisoient pas,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[45]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[45]/lg[1]/l[3]/text()[1]", "text": "Le nostre a fait sentir la force de son bras,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[45]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[45]/lg[1]/l[4]/text()[1]", "text": "À plus de Conjurez que les troupes d’Elide."}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[154]", "tag": "p", "children": [{"id": "/div[1]/p[154]/text()[1]", "text": "Comme c’estoit la coustume des Anciens d’appendre dans les Temples des Boucliers votifs pour remercier les Dieux des heureux succez qu’on avoit eus, on en avoit attaché six dans les entredeux des colomnes de cet Arc consacré à la moderation du Roy, pour inspirer aux jeunes Princes une noble émulation de marcher sur les pas de ce Monarque, leur auguste Ayeul. En l’un de ces boucliers votifs on voyoit deux LL liées & entrelassées d’une Couronne, qui font chacune le chifre de cinquante & qui font celuy de cent quand elles sont jointes ensemble. On y avoit adjousté ces mots "}, {"id": "/div[1]/p[154]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[154]/hi[1]/text()[1]", "text": "Sæculi fælicitas"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[154]/text()[2]", "text": ", pour faire entendre que l’union du Roy & de Monseigneur le Dauphin nous fait un siecle de bonheur."}]}, {"id": "/div[1]/p[155]", "tag": "p", "children": [{"id": "/div[1]/p[155]/text()[1]", "text": "Dans une autre estoit une Couronne d’Olivier tout à l’entour avec ces fruits & ces mots du Pseaume 17. "}, {"id": "/div[1]/p[155]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[155]/hi[1]/text()[1]", "text": "Filii tui sicut novellæ in circuitu."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[156]", "tag": "p", "children": [{"id": "/div[1]/p[156]/text()[1]", "text": "Dans le troisiéme le Soleil & quatre grandes Etoiles, "}, {"id": "/div[1]/p[156]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[156]/hi[1]/text()[1]", "text": "Solemque suum sua sydera norunt."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[157]", "tag": "p", "children": [{"id": "/div[1]/p[157]/text()[1]", "text": "Dans le quatriéme une guirlande de diverses fleurs que les Anciens nommoient Coronaires ; parce qu’ils en faisoient des couronnes, "}, {"id": "/div[1]/p[157]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[157]/hi[1]/text()[1]", "text": "Se coronant invicem."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/p[158]", "tag": "p", "children": [{"id": "/div[1]/p[158]/text()[1]", "text": "Dans le cinquiéme & dans le sixiéme ces deux mots, "}, {"id": "/div[1]/p[158]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[158]/hi[1]/text()[1]", "text": "Moderatio"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/p[158]/text()[2]", "text": " & "}, {"id": "/div[1]/p[158]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[158]/hi[2]/text()[1]", "text": "Pax Augusta."}], "attributes": {"rend": "i"}}]}, {"id": "/div[1]/quote[46]", "tag": "quote", "children": [{"id": "/div[1]/quote[46]/lg[1]", "tag": "lg", "children": [{"id": "/div[1]/quote[46]/lg[1]/l[1]", "tag": "l", "children": [{"id": "/div[1]/quote[46]/lg[1]/l[1]/text()[1]", "text": "Que peut-on souhaiter en faveur de nos Princes,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[46]/lg[1]/l[2]", "tag": "l", "children": [{"id": "/div[1]/quote[46]/lg[1]/l[2]/text()[1]", "text": "Que de voir l’Univers se soumettre à leurs Loix ;"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[46]/lg[1]/l[3]", "tag": "l", "children": [{"id": "/div[1]/quote[46]/lg[1]/l[3]/text()[1]", "text": "Puisqu’ils ont pour Ayeul le plus puissant des Rois,"}], "attributes": {"rend": "i"}}, {"id": "/div[1]/quote[46]/lg[1]/l[4]", "tag": "l", "children": [{"id": "/div[1]/quote[46]/lg[1]/l[4]/text()[1]", "text": "Et pour Pere un Dauphin chery dans nos Province ?"}], "attributes": {"rend": "i"}}]}]}, {"id": "/div[1]/p[159]", "tag": "p", "children": [{"id": "/div[1]/p[159]/text()[1]", "text": "Le 7. d’Avril Messeigneurs les Princes ayant entendu la Messe, partirent de Grenoble, & vinrent coucher à la Frette, où M"}, {"id": "/div[1]/p[159]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[159]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[159]/text()[2]", "text": " le Maréchal de Noailles leur donna à souper. La table estoit de vingt couverts. On peut dire qu’il donna à souper presque à toute la Cour, parce qu’il y avoit dans une autre chambre deux autres tables de vingt couverts aussi chacune, où mangerent les Officiers des Gardes du Roy, & la pluspart des Officiers des Princes. Il y eut grande musique, & grande simphonie à ce souper, où Messeigneurs les Princes, sans sortir du caractere qu’ils doivent toûjours conserver, parurent fort enjoüez. Le 8. on vint à Herieux, où M"}, {"id": "/div[1]/p[159]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[159]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[159]/text()[3]", "text": " l’Archevesque de Vienne & les Consuls eurent l’honneur de les salüer. Ce fut là que M"}, {"id": "/div[1]/p[159]/hi[3]", "tag": "hi", "children": [{"id": "/div[1]/p[159]/hi[3]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[159]/text()[4]", "text": " de Bouchu les quitta. Il donna auparavant un grand déjeuner aux jeunes Seigneurs, & à toute la suite de la Cour. Il avoit toûjours tenu trois tables dans la route, & cinq à Grenoble à cinq services."}]}, {"id": "/div[1]/p[160]", "tag": "p", "children": [{"id": "/div[1]/p[160]/text()[1]", "text": "J’ay oublié de vous dire, que ce fut à Montelimar que cet Intendant commença à tenir ces tables, qui ont esté toûjours magnifiquement servies, & que le premier jour d’Avril, ce mesme Intendant donna un grand Bal à Valence. Il y avoit deux Reines, l’une blonde & l’autre brune, sçavoir Mademoiselle de Villefranche & Mademoiselle de Bayane, toutes deux d’une tres-grande beauté. Comme il y avoit deux Reines, il y eut aussi deux Rois. L’un fut M"}, {"id": "/div[1]/p[160]/hi[1]", "tag": "hi", "children": [{"id": "/div[1]/p[160]/hi[1]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[160]/text()[2]", "text": " le Marquis de Livri, & l’autre M"}, {"id": "/div[1]/p[160]/hi[2]", "tag": "hi", "children": [{"id": "/div[1]/p[160]/hi[2]/text()[1]", "text": "r"}], "attributes": {"rend": "sup"}}, {"id": "/div[1]/p[160]/text()[3]", "text": " le Comte de Quintin."}]}, {"id": "/div[1]/p[161]", "tag": "p", "children": [{"id": "/div[1]/p[161]/text()[1]", "text": "Je remets au mois prochain la suite de ce Journal, qui commencera par l’arrivée de Messeigneurs les Princes à Lyon."}]}]}